<%
part1 = "01"
part2 = "04"
%>

<!--#include file=../main/top.asp-->
<hr />

<!-- CENTER -->
<div class="wrapper">
    <!-- Left -->
   <div class="Left">
        	<h2>논술토론한마당소개</h2>
            <ul class="menu">
            	<li><a href="../about/about01.asp">한마당소개</a></li>
				<li><a href="../about/about02.asp">행사개요</a></li>
				<li><a href="../about/about03.asp">18회 주제제안문</a></li>
				<li class="on"><a href="../about/about04.asp">소주제</a></li>
				<li><a href="../about/about05.asp">필독서</a></li>
            </ul>
        </div>
    <!-- Left -->

    <!-- Contents -->
    <div class="Contents">
        <div class="Sub_top S_bg01">
            <div class="Location">
                <span><img src="../images/location/icon_home.gif" alt="">
                홈 &gt; 논술토론 한마당 소개 &gt; <b>소주제</b></span>
            </div>
            <h2>
                <img src="../images/location/title01_04.gif" alt="소주제. 한마당 주제에 접근할 수 있도록 세분화된 주제와 쟁점입니다."></h2>
        </div>
    <div class="sub_Content">
    <table width="694" border="0" cellspacing="0" cellpadding="0">
      <tbody>

      <tr>

      <td align="left" valign="top">

      <table width="694" border="0" cellspacing="0" cellpadding="0">
        <script language="javascript">

<!--

    img = new Array();

    img[1] = new Image(); img[1].src = "../images/about/c4_tab01.gif";
    img[2] = new Image(); img[2].src = "../images/about/c4_tab01_on.gif";
    img[3] = new Image(); img[3].src = "../images/about/c4_tab02.gif";
    img[4] = new Image(); img[4].src = "../images/about/c4_tab02_on.gif";
    img[5] = new Image(); img[5].src = "../images/about/c4_tab03.gif";
    img[6] = new Image(); img[6].src = "../images/about/c4_tab03_on.gif";
    img[7] = new Image(); img[7].src = "../images/about/c4_tab04.gif";
    img[8] = new Image(); img[8].src = "../images/about/c4_tab04_on.gif";
	img[9] = new Image(); img[9].src = "../images/about/c4_tab05.gif";
    img[10] = new Image(); img[10].src = "../images/about/c4_tab05_on.gif";
    img[11] = new Image(); img[11].src = "../images/about/c4_tab06.gif";
    img[12] = new Image(); img[12].src = "../images/about/c4_tab06_on.gif";
 img[13] = new Image(); img[13].src = "../images/about/c4_tab07.gif";
    img[14] = new Image(); img[14].src = "../images/about/c4_tab07_on.gif";


    function toggle(iobject) {
        document.all.meu01.style.display = "none";
        document.all.meu02.style.display = "none";
        document.all.meu03.style.display = "none";
        document.all.meu04.style.display = "none";
		document.all.meu05.style.display = "none";
		document.all.meu06.style.display = "none";
		document.all.meu07.style.display = "none";


        document.imgp01.src = img[1].src;
        document.imgp02.src = img[3].src;
        document.imgp03.src = img[5].src;
        document.imgp04.src = img[7].src;
		document.imgp05.src = img[9].src;
		document.imgp06.src = img[11].src;
		document.imgp07.src = img[13].src;


        if (iobject == document.all.meu01) document.imgp01.src = img[2].src;
        if (iobject == document.all.meu02) document.imgp02.src = img[4].src;
        if (iobject == document.all.meu03) document.imgp03.src = img[6].src;
        if (iobject == document.all.meu04) document.imgp04.src = img[8].src;
		if (iobject == document.all.meu05) document.imgp05.src = img[10].src;
		if (iobject == document.all.meu06) document.imgp06.src = img[12].src;
		if (iobject == document.all.meu07) document.imgp07.src = img[14].src;



        if (iobject.style.display != "none")
            iobject.style.display = "none"
        else
            iobject.style.display = "";
    }
    //-->
                            </script>
        <tbody>
          <tr>
            <td><img src="../images/about/c4_tab01_on.gif" border="0" name="imgp01" onclick="toggle(document.all.meu01)" style="cursor: hand;"> <img src="../images/about/c4_tab02.gif" border="0" name="imgp02" onclick="toggle(document.all.meu02)" style="cursor: hand;"> <img src="../images/about/c4_tab03.gif" border="0" name="imgp03" onclick="toggle(document.all.meu03)" style="cursor: hand;"> <img src="../images/about/c4_tab04.gif" border="0" name="imgp04" onclick="toggle(document.all.meu04)" style="cursor: hand;"> <img src="../images/about/c4_tab05.gif" border="0" name="imgp05" onclick="toggle(document.all.meu05)" style="cursor: hand;"> <img src="../images/about/c4_tab06.gif" border="0" name="imgp06" onclick="toggle(document.all.meu06)" style="cursor: hand;"> <img src="../images/about/c4_tab07.gif" border="0" name="imgp07" onclick="toggle(document.all.meu07)" style="cursor: hand;"></td>
          </tr>

          <td style="padding-top: 30px;"><div id="meu01">
              <div class="mab20">
                <h2 class="normal_subj">판사의 망치, 목수의 망치</h2>
                <h4>- 분배의 정의</h4>
              </div>
              <div style="text-align:justify; background-image:url(../images/about/news.png)";>
                <div class="news">
                  <p > <br>
                    <strong>(가)</strong> 꼴찌를 해도 괜찮은 사회
                    제가 얼마 전에 ‘풀꽃도 꽃이다‘의 저자 조정래 선생님과 이야기를 나눴습니다.<br>
                    특히 직업의 가치에 대해 선생님께서 이렇게 말씀하시더라고요. “사회 전체가 바뀌어야 해요. 고등학교<br>
                    나온 사람하고 대학교나온 사람의 임금 차이가 평균적으로 400만 원 정도 차이가 납니다. 더 이상은 안돼요.<br>
                    많으면 100만원. 적으면 60, 70만 원 정도로 격차를 줄여야 합니다. 독일, 프랑스, 네덜란드, 핀란드와 같은 <br>
                    선진국들은 다 그렇게 하고 있어요. 의사의 1시간, 대학교수의 1시간과 길을 고치는 사람의 1시간 노동은 <br>
                    같다는 겁니다. 그 개념을 선진자본주의 국가들은 시행하고 있습니다.”
                    조정래 선생님의 말씀, 저도 많이 생각<br>
                    해본 문제인데요. 요즘 이런 질문을 많이 받거든요. “명문 대학에만 가려고 사람들이 몰리는데, 어떻게 하면 좋겠냐?” <br>
                    그 문제를 해결하려면 직업에 대한 차별이 없어져야 한다고 생각해요.
                    판사의 망치와 목수의 망치가 동등한 가치를<br>
                    가져야 하는 거죠. 그게 동일 노동, 동일 임금이니까요. 최소한 비슷한 수준까지는 맞춰야 한다고 생각해요. <br>
                    그러면 아이들이 지금처럼 무조건 판사가 되려고 하지는 않겠죠. 판사가 되든 목수가 되든 상관없게 되겠죠.<br>
                    사실 목수의 망치질도 판사의 망치질도 다 중요하잖아요.... <br>
                    <br>
                    <span style="float:right">- 김제동 '그럴 때 있으시죠?' 중에서</span> <br>
                  </p>
                  <br>
                  <br>
                  <p>
                    <strong>(나)</strong> 기능론의 관점에 따르면, 우리 사회를 이루는 다양한 지위와 역할 등은 각자 나름의 기능을 담당한다. 그 중에서도 사회 전체의 유지와 발전에 더 크게 이바지 하는 것과 그렇지 않은 것이 있다. 사회에서는 사회의 유지와 발전에 큰 도움이 되는 역할에 대해서는 경제적으로 많은 보상을 주거나 사회적인 존경과 위신을 제공한다. 이에 따라 사회 구성원은 보다 나은 대우를 받고자 자신의 능력을 계발하고 서로 경쟁하게 된다. 그 결과 보다 능력있는 사람들이 사회적으로 중요한 지위를 가지게 된다. <br>
                    <br>
                    <span style="float:right">- 지학사, 사회문화 교과서-</span> <br />
                    <br />
                    <br />
                </div>
              </div>
              <br />
              <br />
              <p> 과연 경제적 부는 어떻게 분배하는 것이 정의로운 것일까?<br>
                능력에 따라, 혹은 사회적 기여도에 따라 불평등하게 분배하는 것이 정의인가? <br>
                아니면 완전평등을 추구하는 것이 정의인가? <br>
                만약 불평등을 용인한다면 그에 대한 기준은 누가, 어떻게 정해야 하는가?<br>
                노동의 가치는 동등한가? <br>
                노동의 가치에 차이가 있다면 그 또한 누가 기준을 어떻게 정해야 하는가? </p>
              <br />
              <p> 지금 우리 사회의 사회적 부의 분배는 정의로운가?<br>
                사회, 경제적 부의 분배 정의, 여러분은 어떻게 생각하는가? </p><br><br><br><br>
            </div>

            <div id="meu02" style="display: none;">
              <div class="mab20">
                <h2 class="normal_subj">이재용회장의 구속으로 본 정의</h2>
              </div>
              <div class="mab5" style="text-align: justify; letter-spacing:-0.2px;"> 지난 2월 17일 삼성의 이재용 부회장이 뇌물 제공 혐의로 구속되었다. 1차 기각 이후 영장을 재청구한 끝에 국내 최대기업의 총수를 구속한 것이다.  이 사건을 본 국내 유력 일간지의 사설을 보면 입장이 다른 것을 볼 수 있다. 법은 만인에게 평등해야 하는가? 만약 사회의 이익이 더 크다면 예외는 있을 수 있을까?  이 사건으로 정의를 어떻게 말 할 수 있을까?</div>
              <br />
              <div style="text-align:justify;";>
                <div style=" background-image:url(../images/about/news.png)" >
                  <p class="news"> <br>
                    <strong>(가)</strong> 이건희 회장이 2014년 5월 뇌출혈로 쓰러진 뒤 삼성을 사실상 이끌어온 이재용 삼성전자 부회장이 <br>
                    17일 뇌물 제공 등 혐의로 구속됐다. 삼성상회 창업으로 시작된 삼성의 79년 역사에서 총수가 <br>
                    구속된 건 처음이다. 삼성은 2015년 59개 계열사 매출액이 271조9천억원에 이르는 <br>
                    국내 최대의 대기업집단이다. 그러나 그림자 또한 매우 짙다. 성장의 밑바탕엔 권력과 깊은 유착이 있었고, <br>
                    막강한 경제력은 다시 권력을 움직이는 힘이 되었다. 그동안 그에 얽힌 비리가 드러난 게 한두번이 아니지만<br>
                    ‘재계 순위 1위 삼성’의 총수들만은 구속을 면해왔다. 그런 점에서 이번 이 부회장 구속은 시대의 획을 긋는 <br>
                    사건이라 할 만하다. 그런 비리를 더는 국민이 용납하지 않는 시대가 열린 것이다. <br />
                    <br />
										<span cls
                    <span style=" float:right; padding-right:60px">한겨레 신문 사설(2017.2,18)</span><br />
                    <br />
                    <strong>(나)</strong> 어제 이재용 삼성전자 부회장의 구속이 던지는 의미와 파장은 크다.<br>
                    삼성은 이병철 창업주, 이건희 회장, 이 부회장으로 이어지는 3대 79년 역사에서 처음 총수 구속 사태를 맞았다. 우리는 그동안 불구속 수사와 유죄가 확정될 때까지 무죄추정의 원칙을 강조해 왔다. 따라서 도주나 증거인멸 가능성이 없는 글로벌 기업 총수를 굳이 구속시킨 것은 유감이 아닐 수 없다. 반면 특검 입장에선 ‘뇌물죄 프레임’에 대해 임시나마 법원의 인가를 받은 셈이 됐다. 최순실과 공모해 삼성에서 433억원을 받은 박근혜 대통령을 뇌물 혐의로 사법처리하기 위한 돌파구도 마련했다. <br />
                    <br />

                    <span style=" float:right">중앙일보 사설(2017.2.18.)</span> </p>
                  <br />
                  <br />
                </div>
                <br><br><br><br>
              </div>
            </div>


            <div id="meu03" style="display: none;">
              <div class="mab20">
                <h2 class="normal_subj">세월호의 진실과 정의</h2>
              </div>
              <p>
              <p style="padding-left:5px"><strong>어둠은 빛을 이길 수 없다.<br>
                거짓을 참을 이길 수 없다.<br>
                진실은 침몰하지 않는다.<br>
                우리는 포기 하지 않는다.</strong><br>
              </p>
              <br />
              <br />
              <p> 세월호와 관련된 집회에서 자주 불려진 노랫말이다. 이 노래는 빛, 정의, 진실을 연결 시키고 있다. 국민의 눈앞에서 304명의 생명이 수장되어 간 사건의 진실이 아직 밝혀지지 않았다.  3년 동안 세월호는 바다 밑에 있었지만 박근혜 대통령의 탄핵이후  16일만에 인양되어 목포신항으로 옮겨졌다. 이제 진실을 규명할 수 있는 가장 확실한 증거물이 드러난 것이다. 그런데 해수부는 화물칸과 여객실의 분리를 위해 배의 절단을 고려하고 있고 증거의 훼손을 우려하고 있는 유족측은 반대하고 있다.  유족들은 박근혜 정권이 지난 3년 내내 진실을 규명하고자 하는 노력을 방해했다고 주장한다. 박근혜 정권은 인양문제에 경제적 비용과 효율을 강조했고, 시민단체 또는 야당이 정치적으로 이용한다고 주장한다.
                정의는 무엇인가?  세월호의 진실을 밝히는 것이 정의와 어떤 관계가 있는가?</p>
              <br />
              <br />
              </p>
              <div style="text-align:justify;";>
                <div style=" background-image:url(../images/about/news4.png); background-repeat:no-repeat;" >
                  <p class="news"> <br>
                    <strong>(가)</strong> 세월호는 왜 침몰했을까. 검찰은 무리한 증개축에 따른 복원성 저하, 과적, 평형수 부족, 고박 불량에<br>
                    조타수의 과실이 겹치며 세월호가 쓰러졌다고 결론내렸다. 법원은 이 주장을 받아들이지 않았다. <br>
                    세월호를 건져 조타기와 프로펠러 이상 등 선체 결함 여부를 조사해봐야 한다고 했다.<br>
                    세월호의 정확한 침몰 원인은 여전히 밝혀진 게 없다. <br />
                    <br />
                    <br />
                    <span style=" float:right; padding-right:70px">경향신문 (2017.3.26.)</span><br />
                    <br />
                    <br />
                    <strong>(나)</strong> 세월호 사태는 한국 사회에 던지는 중대한 경고의 메시지였다. 그럼에도 박근혜 정부는 이를 덮고 시민들이 잊도록<br>
                    집요하게 노력했다. 세월호 인양과 세월호특별법 제정 및 연장 요구 목소리를 옥죄는데 정부가 사용한 무기는 경제였다. <br>
                    세월호의 비극을 슬퍼하지 않는 국민은 없지만 경제가 더 중요하지 않느냐며 그럴듯하게 포장했다. 그러는 사이 유족들과 <br>
                    양심세력은 정체조차 모호한 소비심리 악화의 주범으로 매도당했다. <br />
                    <br />
                    <span style="float:right"> 경향신문 칼럼(2017.3.26.) </span><br />
                    <br />
                    <br />
                    <strong>(다)</strong> 김의원(김진태, 자유한국당)은 13일 CBS
                    <박재홍의 뉴스쇼>
                    에 출연해 "세 가지 이유가 있다"라며 "추가 희생자가 나타날 수 있고, 돈이 너무 많이 든다, 또 시간이 너무 많이 든다"라며 인양 반대 이유를 제시했다. 그는 "인양하기 위해서는 들어가서 크레인을 걸고 로프를 걸어야 하는 사람들이 필요하고 잠수사들이 또 물에 들어가야 한다"라며 "그러다 보면 또 희생자가 생길 우려가 있다는 게 제일 걱정"이라고 말했다.<br>

                    이어 인양 비용과 관련해 "돈이 너무 많이 든다, 해양수산부에서는 한 1000억 원 정도 든다고 하는데, 이게 한 3000억 원 정도로 눈덩이처럼 더 불어날 것이 예상이 된다"라며 "내년도 예산에 전혀 반영되어 있지 않다, 어디서 무리하게 끌어다 써야 하는 문제가 있다"라고 우려했다. 그러면서 "끌어올리는 데만 2년 걸린다고 한다, 아주 빨라야 1년"이라며 "그렇다면 이건 정말 원점에서 다시 검토해 봐야 되지 않나"라고 말했다. <br />
                    <br />
                    <br />
                    <span style="float:right">오마이뉴스(2014.11.13.)</span><br />
                    <br />
                    <br />
                </div>
                <br />
                <br />
                <br />
                <br />
              </div>
            </div>
            <div id="meu04" style="display: none;">
              <div class="mab20">
                <h2 class="normal_subj">소수자 권리와 정의</h2>
              </div>
              <p> 존 롤즈는 소수자에게 더 많은 권리를 주고 배려하는 것이 정의라고 주장했다. 2007년부터 UN인권이사회의 권고에 따라 여러 차례 차별 금지법을 입법하고자 했지만 번번히 실패했다. 이것으로 보면 우리 사회의 소수자의 권리를  인정하고 있는 정도는 선진국에 비해 아직 모자란 편이라고 할 수 있다. 아래의 두 글에서 소수자 배려에 대한 두 가지 다른 태도를 볼 수 있다. 하나는 배려가 아니라 권리이어야 한다는 주장이고 다른 하나는 경제적인 분야에서는 오히려 독이고 역차별이 될 수 있다고 생각한다. 이 둘 사이에 자신의 입장을 찾고 세 번째에 제시된 사례를 참조하여 정의와 연결시켜 생각해 보자. </p>
              <br />
              <br />
              <div style=" background-image:url(../images/about/news.png)" >
                <p class="news"> <br>
                 <strong>(가)</strong> 몇 년 전 지하철 노약자석에 붙은 ‘인권은 배려입니다’ 글귀가 적힌 국가인권위원회의 공익광고를 본 적이 있다. <br />
                  나름 문제의식을 느낀 나는 위원회와 인권단체에 이 문구의 문제점을 지적하고 수정을 요구했다.<br />
                  하지만 사람들의 반응은 한결같았다. “배려가 뭐가 나쁘냐.”
                  모든 인간은 법 앞에, 신 앞에 평등하지만 <br />
                  우리가 매일 경험하듯 현실에서도 그런 것은 아니다. 평등은 지향이고, 현실에서는 사람들이 처한 상황이 <br />
                  각각 다르기 때문에 인권은 배려가 아니라 갈등하고 경합하는 가치다. <br />
                  그런데 ‘사회적 약자에 대한 배려’ 주장은 이 희미한 평등 개념조차 우아하게 배반한다.<br />
                  누가 누구를 배려해야 한다는 것일까? 돈 없는 사람이 돈 있는 사람을 배려할 수도 없는 노릇이고, <br />
                  구조적 가해자(강자)가 피해자(약자)를 배려한다는 것도 어불성설이다.<br />
                  노약자석의 경우 장애인, 임산부, 노인에게 우선권이 있는 것은 배려가 아니라 그들의 권리다. <br />
                  당연한 권리를 상대방이 선심을 베푼다고 주장하며 고마워할 것을 요구한다면 불쾌감을 넘어 억울한 일이다. <br />
                  배려나 관용은 ‘잘난 사람’이 그렇지 않은 사람에게 베푸는 선의가 아니다. 배려는 동등한 적대자(適對者 혹은 敵對者)와 <br />
                  자기 자신에게만 국한되는 윤리다. <br />
                  <br />
                  <span style="float:right">정희진(한계레 신문 2013.1.27.)</span><br />
                  <br />
                  <br>
                  <strong>(나)</strong> 한국도 어퍼머티브 액션이라는 명문화된 조치는 없지만 이미 여러 법령에서 여성, 장애인, 경제적 약자, 이주 노동자, 다문화 가정 등 소수자에 대한 우대정책을 실시하고 있다. 누군가에게 특혜를 줄 경우 또 다른 누군가는 손해를 볼 수 있다. 역차별의 문제가 발생하는 것이다. 하지만 소수자의 사회적 지위가 너무나 취약해서 동일한 룰(rule)을 적용할 경우 도저히 평등한 경쟁이 불가능하다면 이들이 스스로 경쟁력을 갖출 때까지 특혜를 주는 것이 헌법상 평등의 원칙에 합치한다. 다시 말해서 어퍼머티브 액션의 합헌여부는 헌법해석이라는 법리적 문제가 아니라 지금 현재 그 나라의 사회적 상황이 어디에 놓여 있느냐를 말해주는 현실적 문제이다. 아마도 미국의 연방대법관들은 이제 미국 사회가 소수자에 대한 특혜조치를 폐지해도 될 시점이 됐다고 판단한 것 같다.<br>
                  현재 한국의 사정은 어떠한가. 결론부터 말하면 아직 소수자 우대조치가 필요한 분야도 있고 그렇지 않은 분야도 있다. 우리 사회는 여전히 ‘차이’ 또는 ‘다름’에 대해 관대하지 못하다. ‘다름’을 곧 ‘틀림’으로 생각하는 사회 분위기에서 이주노동자나 다문화가정의 자녀들이 경쟁력을 갖는 것은 어려운 일이다. 당연히 배려와 우대가 필요하다.
                  하지만 특혜조치가 독이 되는 분야도 있다. 바로 시장이 그렇다. 정부의 어설픈 개입이나 조치가 오히려 공정경쟁을 방해하고 시장을 병들게 할 수 있다. 특히 경제적 약자 우대조치라는 명분으로 무분별하게 도입되는 시장규제들은 경제적 약자에게 도움을 주기는커녕 나라 발전에 발목을 잡고 있다. 대학입시도 마찬가지다. 농어촌전형이나 지역우선선발 등 우대조치가 지금 우리 사회에서 꼭 필요한 제도인지 심각한 재고가 필요하다. <br />
                  <br />
                  <span style="float:right">김민호(한국경제신문 2014.4.29.)</span><br />
                  <br />
                  <br>
                  <strong>(다)</strong> 개강 첫날이었던 지난달 2일 서울의 한 명문 사립대 강의실. 휠체어를 탄 장애인 학생 A(여·20)씨가 강의실의 '높은 문턱'에 고개를 떨궜다. 입구에 계단이 있어 A씨 혼자서는 강의실로 들어갈 수 없었기 때문이다. 수강생 두 명에게 휠체어를 들어 올려 달라고 부탁해 간신히 강의실로 들어갔지만 상황은 더 난감했다. 강의실 좌석이 계단식으로 배치돼 있었기 때문이다. A씨는 교수가 서 있는 강단 한 귀퉁이에 자리를 잡고 수업을 들었다.<br>
                  이 대학은 '장애인 접근이 어려운 강의실 리스트'를 만들어 배포하고 있다. A씨는 이 리스트를 보고 수강 신청을 했다. 그런데 이 강의실이 리스트에 빠져 있었던 것이다. A씨가 학교 장애학생지원센터에 강의실 변경을 요청하자 학교 측은 실수를 인정하고 이곳에서 350m 떨어진 다른 강의실을 배정하려 했다. 하지만 이 계획은 일부 수강생이 "동선(動線)을 고려해 수업 시간표를 짰는데 강의실 거리가 멀어지면 곤란하다"고 반대해 무산됐다. 대신 담당 교수가 "장애 학생이 이동 시간 때문에 수업 앞뒤로 빼먹는 부분에 대해 따로 보충 수업해주겠다"는 절충안을 내놓았다.<br>
                  그러나 며칠 뒤 학교 온라인 커뮤니티에서 ''장애 학생 하나가 미리 알아보지도 않고 수강 신청해놓고 강의실 변경 요구했다가 무산됐다. 걔만 따로 일대일 수업 받는다는데 이거 어디다 항의하냐'는 글과 함께 '특혜' 논란이 벌어졌다. '교수님의 말 한마디 한마디가 중요한데 1:1로 보충수업을 해주는 것은 불공평하다' '양심이 있으면 장애 학생이 수업을 포기해야지'라는 글도 올라왔다. <br />
                  <br />
                  <span style="float:right"><조선일보, “휠체어 학생에… 계단 강의실 고집한 대학생들” 2017. 04. 05></span><br />
                  <br />
                </p>
                <br>
                <br />
              </div>
              <br><br><br><br>
            </div>
            <div id="meu05" style="display: none;">
              <div class="mab20">
                <h2 class="normal_subj">“맙소사, 여자잖아!”</h2>
                <h4>– 무지의 장막</h4>
              </div>
              <div class="mab5" style="text-align: justify;"> <strong>■ 다음 자료를 참고하여 무엇이 정의인가에 대해 생각해보자. </strong></div>
              <br>
              <p>
              <p>1980년 여름, 뮌헨 필하모니 오케스트라의 단원을 뽑는 블라인드 오디션이 있었다. 블라인드 오디션이란 심사위원들이 연주하는 사람을 보지 못하도록 막을 쳐 놓고 연주를 듣는 것을 말한다. 당시 유럽에서는 이런 블라인드 오디션이 거의 없었는데, 지원자 중 한 명이 오케스트라 단원의 아들이었기에 공정한 심사를 위해 블라인드 오디션을 열었던 것이다.<br>
                트롬본 연주자인 아비 코난트도 이 오디션에 지원했다. 코난트는 이미 다른 10번의  오디션에서 모두 떨어진 경험이 있었다. 코난트는 자기 차례가 되자 오디션장으로 들어가 트롬본을 연주했다. 연주가 끝나자 장막 건너편의 심사위원들이 열렬히 박수를 보냈고 남아 있던 연주자들을 모두 집으로 돌려보냈다. 그런데 무대의 장막이 걷힌 후 심사위원들은 깜짝 놀랐다.
                “맙소사, 여자잖아!”</p>
              <br>
              <span style="float:right">
              <출처: 최진기, 교실밖 인문학 중>
              </span> <br />
              <br />
              <br />
              <p> 위 자료에서 코난트가 오디션에 합격한 이유를 찾아낼 수 있는가? 장막이 없었다면 코난트는 어쩌면 11번째 낙방했을 수도 있지 않았을까? 정치과정에서 이러한 장막의 중요성을 강조한 사람이<strong> 존 롤스(John Rawls)</strong>이다. 존 롤스는 객관적이고 완벽하게 공정해지는데 <strong>‘무지의 장막(veil of ignorance)’</strong>이 꼭 필요하다고 말했다. 정치적 의제들을 결정할 때 토론에 참여하는 모든 사람들의 조건들이 ‘장막 속에 완전히 가려(무지)’져야 ‘공평한 결정’을 내릴 수 있고 이것이 ‘정의’라는 입장이다.<br>
                그러면 <strong>‘완전 가려져야 하는 것들’에는 무엇이 있을까? </strong>그것은 사회에서 개인이 차지하고 있는 지위나 계층, 선천적으로 타고 태어난 능력이나 체력 심지어 운수(運數), 선(善)과 악(惡)에 대한 개인적 가치관, 본인이 설계한 행복한 삶을 위한 각종 계획들, 정체성 등등을 말한다. 즉, 한 사람이 가진 선천적, 후천적 배경을 비롯한 모든 유, 무형의 자산을 일컫는다. 이런 모든 배후가 가려진 상태에서 토론에 참여하고 그 자리에서 사회적 합의가 이뤄지면 어느 한쪽이 아니라 모두에게 이롭고 공정하게 된다는 것이다.<br>
                그 다음 생각해야 할 것이 <strong>‘공평한 결정’</strong>이란 무엇인가이다. 가령 100명의 사람이 있을 때 완전한 합의가 이루어지지 않는다면, 대부분은 다수가 합의하면 최선은 아니더라도 차선이니까 그것이 공정하다고 말할 수도 있다. 그런데 롤스는 모두에게 이롭고 정의로운 상태는 단순히 숫자로 나타낼 수는 없다고 말한다. 벤담의 공리주의처럼 ‘최대다수가 행복한 것이 곧 정의로운 것은 아니다’는 것이 롤스의 입장이다.<br>
                마지막으로 <strong>‘정의’</strong>에 대한 존 롤스의 입장이다. 존 롤스가 말하는 정의의<strong> 제 1원칙은 ‘자유의 원칙’</strong>이고 <strong>제 2원칙은 ‘차등의 원칙’</strong>인데 항상 1원칙이 2원칙보다 앞서야 한다고 말한다. 먼저 ‘자유의 원칙’이란 모든 사람은 언론과 사상, 종교, 신체의 자유 등 기본적인 자유를 평등하게 누린다는 뜻이다. 그런데 어쩔 수 없는 사회적, 경제적 불평등이 있을 때는 가장 어려운 사람(최소수혜자)에게 가장 많은 이익(최대이익)을 주어야하는데 이것이 바로 ‘차등의 원칙’이다. 즉, 소수집단이라 할지라도 개인의 자유와 존엄이 최대다수의 최대행복보다는 훨씬 중요하다는 뜻이다.<br><br>
                자 그럼, 생각해보자. 먼저, 존 롤스의 정의의 원칙에 동의하는가? 동의한다면 그 이유는 무엇이고, 할 수 없다면 또한 그 이유는 무엇인가?<br>
                둘째, 완벽하게 공정한 사람들이 모여 합리적으로 토론한다는 전제가 현실에 적용되려면 구체적으로 어떤 장치가 필요할까? 다시 말해 존 롤스의 ‘무지의 베일’처럼 (설령 그것이 완벽한 통제장치는 아니라 하더라도) 우리 현실 정치에서 정책결정에 참여하는 주체들이 공정한 합의가 가능하려면 어떤 제도를 제안하겠는가? 혹은 기존의 제도에 그런 장치가 있다면 무엇이 가장 유사하다고 생각하는지, 보완할 방법들은 무엇인지 생각해보자. <br />
              </p>

              </p>
							<br><br><br><br>
            </div>
        </div>


        <!--        <div id="meu05" style="display: none;">

            <div class="mab10">
                <img src="/images/about/c4_title05_1.gif" /></div>
            <div class="mab20">
                <p>
                    트리나 폴러스의 『꽃들에게 희망을』을 보면 줄무늬 애벌레는 의미 있는 삶을 찾기 위해 자신의 터전인 나무를 벗어나 길을 찾다가 모두가 올라가는 기둥을 만난다. 그리고 꼭대기에 무엇이 있는지 알지 못한 채 그 기둥에 다른 벌레를 밟고 올라가지만 꼭대기에 아무 것도 없는 것을 발견한다. 결국 줄무늬 애벌레는 노랑애벌레의 인도로 자신에게 나비가 될 수 있는 성질이 있음을 알고 나비가 되어 자유롭게 날아다닌다.<br />
                    <br />

                    나비가 된 애벌레들은 현실을 포기하고 날아가 버린 것일까? 경쟁에서 벗어나 자신의 행복을 찾아낸 것일까?
                </p>

            </div>

            <div class="c4_txt mab20" style="text-align: justify;">
                <p>
                    <span class="f_bold">(가)</span> 2013년 교육부 보도자료<br />
                    <br />
                    <p class="c4_center f_bold">
                        <img src="/images/about/c5_img01.gif" /></p>
                </p>


                <p>
                    <span class="f_bold">(나)</span> 청소년인권행동 아수나로[ASUNARO] <sup><span class="grn_txt">1)</span></sup><br />
                    <br />

                    2004년 설립된 '청소년인권연구포럼 아수나로[ASUNARO]'를 모태로, 2006년 2월 18일 출범하여 현재까지 활동하고 있는 대한민국의 청소년 인권단체이다. 아수나로라는 이름은 무라카미 류의 소설 『엑소더스』에 나오는 청소년 단체의 이름에서 따 왔으며, '측백나뭇과의 상록 교목'이라는 사전적 의미와 함께 '불멸'·'불사'라는 뜻을 가지고 있다. 일체의 권위를 거부하고 진정한 평등과 민주성을 지향하기 때문에, 모임대표 등 직위 자체가 아예 없고 본부도 두지 않는다는 것이 특징이다. 큰 사안의 일은 일이 생길 때마다 팀을 꾸리고 '담당'이라는 것을 정해 일을 처리하는 것이 일반적이다.
                </p>

                <p>
                    <span class="f_bold">(다)</span> 흥덕고 <sup><span class="grn_txt">2)</span></sup><br />
                    <br />

                    (전략) 학교는 이들에게 공부를 강요하지 않았다. 대신 더불어 사는 협동과 공동체험의 장을 마련해 줬다. 교사들에게 학생들은 통제와 관리의 대상이 아닌 더불어 삶을 나누고 함께 성장하는 구성원들이었다. 감화를 받은 학생들도 선생님은 물론 친구들도 존중하기 시작했다. 나아가 서로 가르쳐주고 배려하면서 자발적으로 공부하기에 나섰다. 그 결과 이번 대학입시에서 4명을 제외한 졸업생 전원이 대학에 입학하는 기적을 이뤄냈다. '꼴찌들의 반란' '꼴찌들의 희망가'를 부른 것이다. (후략)<br />
                    <br />

                    (포토기사 발췌) '존중·배려·나눔'으로 일으킨 용인 흥덕고의 기적 개교 당시 '문제아'가 상당수였던 경기 용인 흥덕고 1기 학생 거의 전원이 올해 대학 새내기가 된다. 부모님과 선생님의 속을 무던히도 썩이던 그들이 이젠 성장의 아픔을 딛고 '꼴찌들의 희망가'를 부르고 있다. 교사들이 학생들을 통제와 관리의 대상이 아닌 더불어 삶을 나누고 함께 성장하는 구성원으로 대한 결과다. 학생들도 공동체 학생생활문화를 통해 친구에 대한 존중과 배려, 나눔으로 함께 사는 배움을 실천했다. 흥덕고는 공교육의 정상화를 지향하는 경기도 혁신학교다. 전교 1등을 다투던 두 명 등 3학년 한현수·신승현·김지수·변지훈 학생(왼쪽부터)이 새해를 하루 앞둔 31일 그동안 공부해온 교실에서 활짝 웃고 있다.
                </p>

                <p>
                    <span class="f_bold">(라)</span> 금산간디학교 <sup><span class="grn_txt">3)</span></sup><br />
                    <br />

                    (우리학교는
                    <사랑과 자발성>을 교육 철학으로, <행복한 학교>를 만들기 위해 2002년 개교한 고등과정에 이어, 2008년 중학과정이 개교하여 중고등과정을 함께 운영하는 비인가 대안학교입니다. 인격적인 배려와 책임의식을 바탕으로 한 자유로운 생활을 학교문화로 하며, 학생 스스로 자신의 길을 완성해가는 자기 주도적인 학습을 강조합니다. <br />
<br />

  학생 개인의 잠재력에 근거한 다양한 선택을 존중하며, 학생 각자가 자신의 분야에서 탁월성을 발휘할 수 있도록 유연하고 다양한 교육과정을 운영합니다.<br />

  금산간디학교는 충남 금산군 남이면, 아름다운 진악산 자락에서 대안적인 교육과 문화를 실천하고자 하는 마을학교입니다. 학교가 마을 속에 위치하여 마을의 인적, 물적 자원과 학교 교육과정이 결합하여 교육 커뮤니티를 형성하고 있습니다. <br />
<br />
                    소유와 지위를 추구하는 경쟁적이며 서열화된 교육 방식을 지양하고, 더불어 살아가며 봉사하는 삶을 추구하는 대안문화의 창조자를 양성하고자 합니다.
  이를 위해 특성있는 6학기 교육과정을 운영하고 있으며, 오전에는 지식교양 수업을 중심으로 하고, 오후에는 감성, 자립 수업을 중심으로 합니다. 특히 금산으로 이전하며 자기발견과 진로찾기를 강화했습니다.
                </p>

                <p class="grn_txt">
                    1) 위키백과 http://ko.wikipedia.org/wiki/<br />
                    2) 경향신문(2012.12.31.) http://news.khan.co.kr/kh_news/khan_art_view.html?artid=201212312223515&code=210100
                <br />
                    3) 금산간디학교 학교소개 http://www.gandhifree.net/
                </p>
            </div>


            <div class="mab20">
                <p>자료 (가)에 의하면 대안학교는 인가학교가 52개교, 미인가 학교가 185개교 있다. 공교육에 부적응하여 어쩔 수 없이 대안학교를 선택한 경우도 있지만 적극적으로 다른 교육을 선택하거나 홈스쿨링을 하는 학생의 수가 늘어가고 있다.</p>
                <p>적극적인 대안 교육은 자료 (나)처럼 대개 경쟁보다는 공동체를 지향하고 생태와 평화에 가치를 두며 주입식 보다는 체험위주의 교육을 하고 있다. 정부의 지원이 없거나 적은 상태에서 학교의 재정을 학부모에 의존하다보니 학부모의 재정 부담이 커서 '귀족학교'라는 말도 나오기도 한다. 홈스쿨링의 경우도 대개 가정이 경제‧문화적인 여유가 있는 경우가 많다.</p>
                <br />

                <p>한편, 어떤 학생들은 공교육 속에 있으면서 자료 (다)의 '아수나로'처럼 동아리 활동이나, 학생회 활동을 이용하여 공교육에서 어려운 부분을 스스로 해결하거나 대안을 모색하고 실천하고 있기도 하다. 또한 자료 (라)의 '흥덕고'처럼 존중과 배려와 나눔으로 공교육의 새로운 가능성을 열어두기도 한다.</p>
                <br />

                <p>우리의 행복을 찾기 위해서 입시교육의 굴레에서 탈출할 수 있는 방법은 무엇인가? 당장 학교를 그만 두고 대안학교를 찾거나 홈스쿨링을 하며 자유로운 배움을 찾아야 하는가? 학교에서 숨 쉬며 행복을 만들어갈 공간을 우리가 열 수 있는 방법은 있는가?</p>

            </div>



        </div>-->

        <div id="meu06" style="display: none;">
          <div class="mab20">
            <h2 class="normal_subj">균등하게 교육 받을 권리</h2>

          </div>
					<div style=" background-image:url(../images/about/news5.png)" >
          <p class="news">
<br />
[대한민국 헌법 제31조 제1항]<br>
“모든 국민은 능력에 따라 균등하게 교육을 받을 권리를 가진다.”<br>
[교육기본법 제2조]<br>
“교육은 홍익인간(弘益人間)의 이념 아래 모든 국민으로 하여금 인격을 도야(陶冶)하고 자주적 생활 능력과 <br>민주시민으로서 필요한 자질을 갖추게 함으로써 인간다운 삶을 영위하게 하고 민주국가의 발전과 <br>인류공영(人類共榮)의 이상을 실현하는 데 이바지하게 함을 목적으로 한다.” </p>

					<br />
					</div>
<br />
<p>
헌법에 명시되어 있는 교육의 평등권에 따라 1968년 중학교 입시가 폐지되고 1974년 이후 고교평준화 정책이 이어져 왔다. 그러나 1995년 5월 31일 김영삼 정부가 내놓은 “세계화․정보화 시대를 주도하는 신교육체제 수립을 위한 교육개혁 방안”으로 교육에서도 경쟁 논리에 의한 신자유주의가 도입된 이후, 2008년 이명박 정부의 ‘고교 다양화 300 플랜’으로 영재고-과학고-외국어고-자율고-일반고-특성화고 순서의 고교 서열화로 입시 결과의 양극화 현상이 심해지면서 교육의 불평등은 더욱 확대되었다.
</p>


          <br />
          <div style=" background-image:url(../images/about/news6.png)" >
            <p class="news"> <br>


              <전략> 한국사회학회가 2016년 발간한 <한국 사회학 제50집 5호>에는 세대별 상급학교 진학 양상을 부모의 사회계층과 연관해 분석한 자료가 실렸다. 분석에 따르면 <strong>자녀의 진학 성과는 부모의 직업에 따라 갈리는 것으로 나타났다.</strong> <br>
30대의 대학 진학률은 부모가 자본가(85.53%)와 관리자ㆍ전문직(87.55%)인 계층에서는 80% 후반이었다. 그 뒤로는 노동자(64.21%), 농촌자영업자(59.71%) 등 순이었다. 대학 진학률이 가장 높은 전문직과 가장 낮은 농촌자영업자 계층의 차이는 27.84%p였다. 수도권 4년제 대학을 살펴보면 두 계층 간 진학률 격차는 40%로 커졌다. <br> <br>
<img src="../images/about/con1.gif"> <br />
<br>
<strong>부모의 소득 수준과 자녀의 대학진학률 사이의 상관관계도 이미 상당하다.</strong>  민인식 경희대 교수와 최필선 건국대 교수가 낸 ‘한국 세대 간 사회계층 이동성에 관한 연구’를 보면 소득이 1분위인 부모를 둔 자녀가 4년제 대학에 갈 확률은 30.4%다. 5분위 부모의 자녀는 68.7%다. 무려 38.3%p 차이다. <br>
<strong>사교육비 격차도 계층별로 심하다.</strong>  교육부와 통계청이 발표한 ‘2016년 초·중·고 사교육비 조사'에 따르면 지난해 월평균 소득 700만 원 이상 가구는 2015년 대비 5.6% 증가한 44만3000원을 사교육비로 썼다. 반면 월 소득 600만 원 미만 모든 계층에서는 사교육비 지출이 1년 전보다 줄었다. 그 결과 월 소득 700만 원 이상 가구와 100만 원 미만 가구의 사교육비 격차는 2015년 6.4배에서 8.8배로 더 커졌다. <중략><br>
이에 대해 전북대 반상진 교수(교육학과)는 양극화 심화의 극단적인 측면이 드러난 것이라고 지적했다. 그는 “현재는 노력에 따라 보상이 분배되는 사회라고 보기 힘들죠. 양극화가 심해지며 교육의 기회도 고르게 분배되지 않고 있습니다.”고 말했다. <후략><br />
              <br />
              <span style="float:right">-http://www.ohmynews.com/(17.03.17. 홍주환 글)-</span><br />
              <br /><br />
              <img src="../images/about/con2.gif"> <br />

            </p>
            <br>
            <br />
          </div>
					<br />
					<p>고등학교와 대학교의 서열화, 부모의 직업과 소득 수준에 따른 교육 대물림 현상, 소득 수준별 사교육비 격차 증가, 저소득층 지원 감소 등의 교육 환경에서 헌법에 명시된 능력에 따라 균등하게 교육받을 권리와 교육기본법에 명시된 인격을 도야하고 민주시민으로서 필요한 자질을 갖추게끔 교육을 받을 권리를 실천할 수 있는 교육 정책을 국가는 시행하고 있다고 한다. 이런 국가의 교육 정책을 공정하다고 할 수 있을까? </p>

					<br><br><br><br>
        </div>



        <div id="meu07" style="display: none;">
          <div class="mab20">
            <h2 class="normal_subj">예술이 권력을 만났을 때</h2>
						 <h4>- 표현의 자유와 정의</h4>

          </div>
					              <img src="../images/about/con3.jpg"> <br />
<br>
          <p> # 1. 지난 1월 20일부터 31일까지 국회 의원회관에서 열린 풍자만화전 <곧, 바이! 展>에서 전시된 이구영 작가의 작품 ‘더러운 잠’이 뜨거운 논란이 되었었다. 이 작품은 에두아르 마네의 ‘올랭피아’를 패러디한 것이다.<br>
이 그림에서 당시 재임 중인 박근혜 대통령의 얼굴을 한 나체의 여인이 침대에 누워있고 최순실 얼굴을 한 시종이 꽃다발을 들고 있으며, 꽃 주위에는 주사기들이 그려져 있다. 배경에는 침몰하는 세월호와 박정희 전 대통령의 초상화, 그리고 사드(THADD)가 보인다.<br>
전시가 진행되는 중 이 그림에 대한 의견이 온라인을 통해 등장하기 시작하였고, 보수단체 회원은 ‘대통령을 여성이라는 이유로 공격하는 것은 여성에 대한 공격이자 성폭력 행사’라는 입장을 들어 그림을 훼손하고 이를 본 예술인들은 ‘표현의 자유제한’ 이라 반발하였다.<br><br>
 이 전시회를 허가한 더불어민주당 표창원 의원은 “헌법을 수호해야 할 국회에서 예술에 대한 사전 검열이나 금지를 해선 안 된다”고 국회 사무처를 설득해 전시회가 열렸다고 배경 설명을 하고, ‘더러운 잠’에 대해서도 “예술의 자유에 포함된다고 생각했다”고 밝혔다. </p>
          <br />
          <br />
					<p>#2.  이 연극은 ‘환생경제’라는 이름으로 2004년 8월 28일 전라남도 곡성에서 당시 한나라당 의원 24명으로 구성된 극단 ‘여의도’가 창단공연으로 선보였다.<br>
줄거리는 무능한 술주정뱅이 ‘노가리’의 둘째아들 ‘경제’가 후천성 영양 결핍으로 죽는다. 하지만 ‘노가리’는 여전히 정신을 못 차리고 술에 절어 집터 탓만 해대며 이사 타령만 한다. 경제 어머니 ‘근애’만 죽은 아들 ‘경제’를 살리기 위해 헌신한다. 결국 저승사자는 경제를 살려주되, 대신 무능한 남편 ‘노가리’를 데려가겠다고 하지만 3년 후로 집행을 유예하겠다고 말한다. 마을 사람들은 죽었던 ‘경제’가 살아난다고 소리치며 극은 막을 내린다.<br><br>
					              <img src="../images/about/con4.gif">
<img src="../images/about/con5.gif"> <br /><br>
<img src="../images/about/con6.gif">
<img src="../images/about/con7.gif"> <br />
<br>

이 연극은 2004년 재임 중이었던 노무현 전 대통령에 대한 정치풍자극이었으며, 당시 이 연극이 논란이 되자 당사자인 한나라당은 ‘연극은 연극일 뿐’이라는 반응을 보였다. 나아가 당시 한나라당 대표였던 박근혜는 박장대소를 터뜨리며 “프로를 방불케 하는 연기였다”라는 촌평을 하였다. 그리고 임태희 한나라당 대변인도 “내용은 도외시 한 채 아주 부분적인 대사 몇 개를 빌미로 연극 전체를 문제 삼는 것은 올바른 문화적 자세가 아니다”라는 입장을 표명했다.<br>
위 두 작품은 당시 현직 대통령의 문화 풍자를 하고도 각각 다른 평가를 받았다. ‘더러운 잠’의 전시를 허가한 더불어민주당 표창원 의원은 윤리위원회에 회부되어 ‘당직 자격 정지 6개월’의 징계를 받았고, ‘환생경제’ 연극을 연출한 중앙대학교 문예창작학과 이대영 교수는 이 작품을 선보인 이후에 2008년 한국문화예술교육진흥원 원장, 2009년 유네스코 한국위원회 문화분과위원 그리고 박근혜 전대통령 당선 후 대통령직인수위원회 여성 문화분과 전문위원으로 임명되었다.<br>
비슷한 행위에 대해 다른 평가가 존재하는 사회라면 그 사회가 공정하다고 할 수 있는지 생각해보자.<br>



</p>

          <br><br><br><br>
        </div>



        </td>

        </tr>

        </tbody>
      </table>
      </td>

      </tr>

      </tbody>
    </table>
  </div>
        </div>
    </div>
    <!-- Contents -->
</div>

<!-- //CENTER -->
<hr />




<!-- BOTTOM -->
<!--#include file=../main/bottom.asp-->
<!-- //BOTTOM -->
</body>
</html>

