<%
part1 = "01"
part2 = "04"
%>

<!--#include file=../main/top.asp-->
<hr />




<!-- CENTER -->
<div class="wrapper">
  <!-- Left -->
  <div class="Left">
    <h2>논술토론한마당소개</h2>
    <ul class="menu">
      <li><a href="../about/about01.asp">한마당소개</a></li>
      <li><a href="../about/about02.asp">행사개요</a></li>
      <li><a href="../about/about03.asp">17회 주제제안문</a></li>
      <li class="on"><a href="../about/about04.asp">소주제</a></li>
      <li><a href="../about/about05.asp">필독서</a></li>
    </ul>
  </div>
  <!-- Left -->

  <!-- Contents -->
<div class="Contents">
    <div class="Sub_top S_bg01">
        <div class="Location">
            <span>
                <img src="../images/location/icon_home.gif" alt="">
                홈 &gt; 논술토론 한마당 소개 &gt; <b>소주제</b>
            </span>
        </div>
        <h2>
            <img src="../images/location/title01_04.gif" alt="소주제. 한마당 주제에 접근할 수 있도록 세분화된 주제와 쟁점입니다.">
        </h2>
    </div>

    <div class="sub_Content">
        <table width="694" border="0" cellspacing="0" cellpadding="0">
            <tbody>
                <tr>
                    <td align="left" valign="top">


                        <table width="694" border="0" cellspacing="0" cellpadding="0">
                            <script language="javascript">

<!--

    img = new Array();

    img[1] = new Image(); img[1].src = "/images/about/c4_tab01.gif";
    img[2] = new Image(); img[2].src = "/images/about/c4_tab01_on.gif";
    img[3] = new Image(); img[3].src = "/images/about/c4_tab02.gif";
    img[4] = new Image(); img[4].src = "/images/about/c4_tab02_on.gif";
    img[5] = new Image(); img[5].src = "/images/about/c4_tab03.gif";
    img[6] = new Image(); img[6].src = "/images/about/c4_tab03_on.gif";
    img[7] = new Image(); img[7].src = "/images/about/c4_tab04.gif";
    img[8] = new Image(); img[8].src = "/images/about/c4_tab04_on.gif";



    function toggle(iobject) {
        document.all.meu01.style.display = "none";
        document.all.meu02.style.display = "none";
        document.all.meu03.style.display = "none";
        document.all.meu04.style.display = "none";

        document.imgp01.src = img[1].src;
        document.imgp02.src = img[3].src;
        document.imgp03.src = img[5].src;
        document.imgp04.src = img[7].src;


        if (iobject == document.all.meu01) document.imgp01.src = img[2].src;
        if (iobject == document.all.meu02) document.imgp02.src = img[4].src;
        if (iobject == document.all.meu03) document.imgp03.src = img[6].src;
        if (iobject == document.all.meu04) document.imgp04.src = img[8].src;


        if (iobject.style.display != "none")
            iobject.style.display = "none"
        else
            iobject.style.display = "";
    }
    //-->
                            </script>
                            <tbody>
                                <tr>
                                    <td>
                                        <img src="http://toron17.demopark.or.kr/images/about/c4_tab01_on.gif" border="0" name="imgp01" onclick="toggle(document.all.meu01)" style="cursor: hand;">
                                        <img src="http://toron17.demopark.or.kr/images/about/c4_tab02.gif" border="0" name="imgp02" onclick="toggle(document.all.meu02)" style="cursor: hand;">
                                        <img src="http://toron17.demopark.or.kr/images/about/c4_tab03.gif" border="0" name="imgp03" onclick="toggle(document.all.meu03)" style="cursor: hand;">
                                        <img src="http://toron17.demopark.or.kr/images/about/c4_tab04.gif" border="0" name="imgp04" onclick="toggle(document.all.meu04)" style="cursor: hand;">
                                    </td>
                                </tr>
                                <td style="padding-top: 30px;">
                                    <div id="meu01" style="display: none;">
                                        <div class="mab20">
                                           <h2 class="normal_subj">느그 아부지 머하시노?</h2>
                                           <h4>21세기 대한민국은 신분제 사회인가?</h4>
                                        </div>

                                        <div class="mab5" style="text-align: justify;">
                                            <strong>*다음 자료들을 참고하여 21세기 대한민국의 현재 상황이 신분제 사회인지 아닌지를 따져 봅시다.</strong></div>
                                                <div style="text-align:justify; background-image:url(../images/about/news.png)";>
											<div class="news">
                                            <p >
                                                <br>
                                              <strong style="font-size:13px;color:#44a954;">[자료 1]</strong><br>
                                           <strong>(가)</strong> 어떤 개인이 사회에서 처한 상황에 따라 나뉘는 계층과 달리 신분은 태어날 때 이미 정해지는 것이다. <br />
                                           따라서 신분의 가장 큰 특징은 혈연적 관계에 의해 세습되는 것을 원칙으로 한다는 점이다. <br /> 
                                           아무리 능력이 있고 열심히 일해도 하위의 신분은 운 나쁘게 태어난 죄로 고달픈 생을 살다가 마감해야 한다.<br /> 
                                           그리고 어떤 사회에서 계층이 형성되고, 계층 간 이동이 현저하게 줄어들어 고착화된다면 <br /> 
                                           그 사회는 정체될 수밖에 없다. 더욱이 계층이 부모로부터 자식으로 혈연에 의해 상속된다면 단순한 계층의 <br /> 
                                           문제가 아니라 신분의 문제가 된다.
                                           <div class="news mat10">
                                           <div class="c4_txt mab20">
                                               *계층(social stratification , 階層) : 다양한 사회적 가치에 의해 서열화된 위치의 집단<br />
                                                    <span >•구분기준 : 경제적 요인에 따른 계급, 사회적 위신에 따른 지위, 정치적 위치에 따른 권력</span><br />
                                                     <span><출처 : 고등학교 사회문화(지학사) 교사용지도서></span></p>

                                        <p class="mat10">*계급(class , 階級) : 경제적 요인에 따라 나누어진 대립적 집단<br />
                                                     <span>•구분 기준 : 생산 수단의 소유 여부</span><br />
                                                     <span><출처 : 고등학교 사회문화(지학사) 교사용지도서></span></p>

                                        <p class="mat10">*오늘날의 계급과 계층 개념 : ① 엄격하게 구별하여 사용하고 있지 않음
                                                     <span>② 용어 선택의 논쟁보다는 사회불평등 현상을 어떻게 극복할 것인가에 관심을 가짐</span><br />
                                                    <span><출처 : 고등학교 사회문화(지학사) 교사용지도서></span><br /></p>

                                        <p class="mat10"> *신분(身分) : 법적 지도나 사회적 통념에 의해 결정되는 개인의 지위나 자격으로 전통사회의 사회적 불평등을 표현하는 개념<br />
                                        <span><출처 : 한국민족문화대백과></span></p>

                                        </div>
                                        </div>
                                        <strong>(나)</strong> 헌법 제2장 11조 1항 "모든 국민은 법 앞에 평등하다. 누구든지 성별·종교 또는 사회적 신분에 의하여 정치적·경제적·사회적·문화적 생활의 모든 영역에 있어서 차별을 받지 아니한다."와 2항 "사회적 특수계급의 제도는 인정되지 아니하며 어떠한 형태로도 이를 창설할 수 없다."라는 대한민국의 헌법에 의하면 우리 사회의 구성원은 부모와 재산 및 신분과 무관하게 평등한 대우를 받으며 사회적, 정치적 의사결정 과정에 - 적어도 절차적으로는 - 동등한 영향력을 행사할 수 있다.
                                        <br /><span style="float:right"><출처 : 인터넷 자료></span>
                                           </p>
                                           <br>

                                            <p>
                                                <strong style="font-size:13px;color:#44a954;">[자료 2]</strong><br>
												<strong>(가)</strong><br> 
                                                <img src="../images/about/news1_1.jpg" /><br><br>
                                               통계청이 전국 1만8576가구에 상주하는 만 13세 이상 가구원 약 3만9000명을 대상으로 진행한 '2015년 사회조사'에서 국민들의 계층상승에 대한 인식 결과를 살펴보면 다음과 같다.<br> 
 '일생동안 노력을 하면 본인 세대에서 개인의 사회·경제적 지위가 높아질 가능성이 높다'고 응답한 비율은 전체의 21.8%에 그쳤다. 계층 상승에 대한 긍정적인 시각을 가진 국민이 전체의 5분의 1에 불과한 셈이다. <br> 
 계층 상승에 대한 긍정적인 시각은 해가 갈수록 줄어들고 있다. 2009년까지만 해도 35.7%가 노력을 하면 계층이동 가능성이 높다고 인식했지만, 2011년 28.8%, 2013년 28.2%로 지속적으로 하락세를 보였다. 불과 6년 새 13.9%포인트가 떨어진 것이다. <br> 
 다음 세대인 자녀 세대의 계층이동 가능성에 대해서도 부정적인 시각이 커졌다. 자녀세대가 노력하면 사회·경제적 지위가 상승할 것으로 내다본 국민은 전체의 31%에 불과했다.<br> 
 2009년 이 비율은 절반에 가까운 48.4%였지만, 2011년 41.7%, 2013년 39.9%에 이어 올해는 더 큰 폭으로 추락한 것이다. <br> 
<span style="float:right"><매일경제(http://news.mk.co.kr), 2015.11.26.></span>
 <br><br>
<strong>(나)</strong> 어느 인터넷 사이트에 올라온 수저구분표에 따르면 부모의 자산과 수입을 기준으로 수저를 구분하는데, 금수저(자산 20억원 이상 또는 수입 2억원 이상), 은수저(자산 10억원 이상 또는 수입 8000만원 이상), 동수저(자산 5억원 이상 또는 수입 5500만원 이상), 흙수저(자산 5000만원 미만 또는 수입 2000만원 미만)가 바로 그것이다. 어떤 수저를 물고 태어나느냐에 따라 교육과 취업의 질이 정해지고 인생이 결정된다는 진단이다.
<br> 
                                                <span style="float:right">< News1, "청년 新계급론…'헬조선에선 아무리 노오력해도 흙수저'", 2015.10.15.></span>
 <br><br>
<strong>(다)</strong> 1~10위권 대학 진학 비율을 살펴보면 고소득층(중위가구소득*의 3분의 4 이상) 가구 자녀가 7.4%를 차지하여 0.9%를 차지한 저소득층 (중위소득의 3분의 2 이하) 가구 자녀 보다 8.6배가 높았다. 고소득층 가구의 자녀들은 11위~20위권 대학 진학 비율에서도 10.2%를 차지하여 1.9%를 차지한 저소득층의 자녀 보다 5.3배 높은 비율을 보였다. 반면 21위 이하 4년제 대학 진학률에서는 가구별 소득수준과 진학 비율은 뚜렷한 상관관계를 보이지 않았다.<br>
부모의 소득이 많을수록 소위 말하는 명문대학에 진학할 확률이 높아지는데, 이는 취업 이후 임금소득에도 영향을 미친다. 1~10위 대학 출신의 임금 노동자의 월평균 중위임금*은 290만원인데, 이는 21위 이하 수도권 4년제 대학 출신의 200만원, 지방대 출신의 180만원보다 90만에서 110만원이 많은 액수이다. 11위~20위 대학 출신자의 중위임금은 240만원으로 역시 21위 이하 대학출신의 임금근로자의 중위임금보다 높았다.
<br><br>*중위소득 : 전국의 모든 가구를 소득별로 순위를 매겼을 때, 한가운데 위치하는 가구의 소득
<br> •2016년도 기초생활수급자 선정 기준 중위소득 가구별 금액<br> <br>
<table class="table009 mab5" summary="내용 게시판입니다.">
                <caption>내용</caption>
                <colgroup>
                    <col width="12.5%">
                    <col width="12.5%">
                    <col width="12.5%">
                    <col width="12.5%">
                    <col width="12.5%">
                    <col width="12.5%">
                    <col width="12.5%">
                    <col width="12.5%">
                </colgroup>
                <thead>
                    <tr>
                        <th class="greenBg" colspan="2">가구원 수</th>
                        <th class="bdr">1인</th>
                        <th class="bdr">2인</th>
                        <th class="bdr">3인</th>
                        <th class="bdr">4인</th>
                        <th class="bdr">5인</th>
                        <th class="last">6인</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <th rowspan="2">기준<br />중위소득</th>
                        <td class="t_center bdr"><span class="f_bold f_orange">2015년</td>
                        <td class="bdr">1,562,337원</td>
                         <td class="bdr">2,660,196원</td>
                          <td class="bdr">3,442,364원</td>
                           <td class="bdr">4,222,533원</td>
                            <td class="bdr">5,003,702원</td>
                             <td class="last">5,784,870원</td>
                    </tr>
                    <tr>
                        <td class="t_center bdr"><span class="f_bold f_orange">2016년</td>
                        <td class="bdr">1,624,831원</td>
                         <td class="bdr">2,766,603원</td>
                          <td class="bdr">3,579,019원</td>
                           <td class="bdr">4,391,434원</td>
                            <td class="bdr">5,203,849원</td>
                             <td class="last">6,016,265원</td>
                    </tr>
                </tbody>
            </table>
                     <span style="float:right"><보건복지부 제공></span>
 <br><span style="float:right">*중위임금 :  근로자를 임금수준 순으로 늘어놓았을 때, 가장 낮은 임금을 받는 근로자부터 중앙에 위치하는 근로자의 임금</span>      <br>
<span style="float:right"><한겨레신문, "'흙수저'는 '노오력'해도 '흙수저'?", 2015.10.15.></span>                       </p>
                                                <br> 
                                            <br>
                                            <p>
                                              <strong style="font-size:13px;color:#44a954;">[자료 3]</strong><br>
                                              <strong>(가)</strong> "잠시 청년들에게 물어주십시오. 줄줄이 늘어선 초록색 빈 병으로 어지럽혀진 대학가의 술집 취객에게, 외로움을 둘 공간조차 없이 비좁은 고시원의 세입자에게, 자정의 어둠을 몇 달째 지켜온 무표정한 아르바이트생에게, 이 나라에서 무엇을 원하는지 물어주십시오. 그들은 서슴없이 멸망을 입에 담을 것입니다. 감히 멸망을 말하지만 악의조차 감지되지 않는 평온한 목소리에 당신들은 경악해야 합니다. (…) 청년들은 더 이상 꿈을 꾸지 않으며, 불공평한 생존보다는 공평한 파멸을 바라기 시작했습니다. 우리는 국호를 망각한 백성들처럼 이 나라를 '헬조선'이라 부릅니다. (…) 이 나라는 꾸준히 성장하고 있지만, 대기업 매출액이 가파르게 증가하고 있을 뿐 기업소득과 개인소득의 격차는 점점 벌어져 OECD 최하위권에 머뭅니다. 오로지 기업만이 암세포처럼 무한히 자라나는 나라에 우리는 살고 있습니다. 근본적인 질문을 던져봅니다. 국민소득이 30만 달러를 돌파하고, 세계 100대 기업 명단이 모두 대한민국으로 채워진들, 우리 각각의 삶이 나아지지 않는다면 어떤 의미가 있습니까? 아무도 살 수 없는 높다란 탑을 쌓아올린 뒤 먼발치에서 그 웅장한 풍채를 감상하는 게 이 나라 경제의 목표였습니까?" 
<br /><span style="float:right"><출처 : 경향신문, [부들부들 청년][1부①우린 붕괴를 원한다]손아람 작가 신년 특별 기고-망국(望國)선언문(2015.12.31.)></span>
<br /><br />
<strong>(나)</strong> 우리 솔직해 집시다. 일제 강점기에 태어났다면, 일본을 탓했을 것이고, 군사 정권 때 태어났다면, 군사 정권을 탓했을 겁니다. IMF때 직장인이었다면 나라를 탓했을 겁니다. 하지만 언제나 그랬듯이 시간은 흐르고 사회는 굴러갑니다. 우리가 탓하는 동안에 다른 사람들은 본인의 노력으로 본인이 목표한 것을 이뤄냈을 겁니다. 어떤 목표를 위하여 수 년, 수십 년을 노력한 사람들도 있는데 고작 본인이 최선을 다하지 않은 결과물인 대학을 나와서 "나는 ○○대학 출신이라 안 돼" 또는 그냥 대학 1년, 2년 평소에는 그냥 남들이 하는 만큼 하다가 "노력하는 척"만 조금 했을 뿐인데 "아 나는 노력했는데 망할 역시 헬조선"이라는 식의 태도는...뭐랄까..배부른 소리(?)가 아닐까요?
<br /><span style="float:right"><출처 : ‎부산대대나무숲 178번 "이게 최선입니까, 확실해요?"중에서 발췌></span>
                                              
                                            </p>
                                                <br />
                                                 <br />
                                                 <br />
                                                <br />
                                                    </div>        
                                                    </div>  
                                                                      
                                                        </div>

                                        





                                    <div id="meu02" style="display: none;">
                                        <div class="mab20">
                                           <h2 class="normal_subj">요람에서 무덤까지 헬조선</h2>
                                           <h4>21세기 대한민국의 청년, 장년, 노년은 왜 ‘헬조선’이라 말하는가?</h4>
                                        </div>

                                        <div class="mab5" style="text-align: justify; letter-spacing:-0.2px;">
                                            <strong>*아래의 자료를 참고하여, 21세기 대한민국의 ‘청년’, ‘중장년’, ‘노년’ 중 하나를 택해서, 이들이  ‘헬조선’에서 벗어나기 위한 방안을 논해봅시다.</strong></div>
                                        <p>
                                           <strong style="font-size:13px;color:#44a954;">1) 청년</strong><br>
                                           <img src="../images/about/n_po.jpg" style="width:694px;" />

                                        </p>
                                        <br />

                                                <div style="text-align:justify;";>
                                                    <p><strong>2) 중장년</strong></p>
											<div style=" background-image:url(../images/about/news.png)" >
                                            <p class="news">
                                                <br>
                                           
  은퇴를 앞둔 중소기업 부장 김모씨(52)는 뉴스에서 '임금피크제'란 말을 들을 때마다 화가 치민다. <br>
                                                김씨는 "저성장 시대에 기업들이 고용을 꺼리고, 정부는 실효성 떨어지는 정책을 남발해 청년고용이<br>
                                                 부진한 건데 마치 기성세대들이 청년일자리를 뺏는 것처럼 갈등을 조장하고 있다"고 말했다.<br>
                                                 기성세대들도 노후걱정, 자식 결혼 지원에 고민이 마를 날이 없다는 것. <br>
  결혼 5년차인 대기업 직장인 최모씨(37)는 전세 만기를 5개월 앞두고 밤잠을 설치는 날이 많다.<br>
                                                 부동산을 수소문해 봐도 전세는커녕 반전세도 귀하다. 그마저 매달 월세나 이자부담이 크다.최씨는 "신혼부터<br>
                                               아내와 부모님 도움 없이 잘 살자고 했는데 자꾸 무너진다. 야근에 주말근무에 지쳐 쓰러지듯 <br>
                                                열심히 살아도 집 한 채 못 구하는데 회의감이 든다"고 말했다. 서울에서 자영업을 하고 있는 이모씨(49)는 "'헬조선'<br> 
                                                이란 말을 듣고 단어가 주는 막막한 느낌에 공감했다. 퇴직금으로 차린 가게에서 새벽부터 밤까지 열심히 일하는데<br>
                                                손님이 적다. 청년들과 마찬가지로 무기력감을 느끼고, 정부를 탓하는 것도 지친다"고 말했다. <br>
                                                직장과 육아를 함께하는 '직장맘' 이모씨(30)는 출산한지 한 달 만에 다시 직장으로 향해야 했다. 눈치 주는 직장 분위기보다 <br>
                                                외벌이로는 당장 대출이자를 갚기도 빠듯한 형편이기 때문이다. 이씨는 "신혼여행 다녀왔던 사진을 훔쳐보며 외국에서 느꼈던<br> 
                                                여유를 그리워한다. 이민가고 싶단 생각도 많다"고 말했다.
                                                <br />  <br />
<span style="float:right">정부 탓도 지친 '헬조선' 백성들…"한번 흙수저는 평생 흙수저" / 머니투데이 / 2015.10.5.</span><br />
                                                  <br />
 한국 노동자들의 임금은 40대에 이른 정점을 찍은 뒤 급격한 하락세를 보이는 것으로 나타났다. 1997년 외환위기 이후‘사오정’(45살에 정년퇴직), ‘오륙도’(56살까지 회사 다니면 도둑놈) 같은 말이 상징하듯 크게 늘어난 희망퇴직·명예퇴직 등 조기퇴직의 결과가 반영된 결과로 보인다. 중년층 이상 고용안정을 위한 대책 마련이 시급하다는 지적이다.
 21일 김세움 한국노동연구원 부연구위원의 ‘임금과 생산성 국제비교’ 자료를 보면, 30살 미만 노동자의 임금을 100으로 봤을 때 한국 노동자의 임금은 30~39살 151.9, 40∼49살 174.1로 급상승하다, 50~59살 158.4, 60살 이상에서는 106.2로 급격히 떨어지는 것으로 나타났다. 다른 나라들과 비교하면 한국이 중·장년층의 ‘임금절벽’ 현상이 얼마나 심각한지 드러난다. 영국·독일 등이 포함된 유럽연합(EU) 소속 15개국은 30살 미만 노동자의 임금을 100으로 봤을 때, 30대 140.4, 40대 155.8, 50대 160.8, 60대 이상 165.2 등 완만한 오름세를 끝까지 유지했다. 우리와 비슷한 임금체계를 갖추고 있는 일본도 40대 172.7, 50대 176.0으로 50대에 정점을 찍은 뒤 60살 이상이 되면 119.4로 낮아졌다. 유럽에선 한국과 같은 ‘임금 절벽’을 찾아보기 어려웠고, 일본만 해도 10년을 더 준비한 뒤에 보다 완만한 낭떠러지를 만나게 되는 꼴이었다.
 이같은 현상의 원인으론 한국 노동자들의 짧은 근속연수가 첫손에 꼽혔다. 한 직장에서 오래 다니기가 힘들다는 의미다. 통계청이 지난 10일 발표한 ‘한국의 사회동향 2015’를 보면, 지난해 임금 노동자의 52.8%가 3년 미만 단기 근속자인 것으로 조사됐다. 10년 이상 근속자는 20.6%에 그쳤다. 또 전체 임금 노동자의 평균 근속연수는 6.1년으로 경제협력개발기구(OECD) 회원국 가운데 가장 짧은 것으로 나타났다.
                                                  <br />  <br />
<span style="float:right">중·장년층 40대이후 ‘임금절벽’ 심각하다 / 한겨레신문 / 2015.12.21.</span>
                                           </p>
                                                 <br />
                                                 <br />
                                                </div>
                                           <br>
                                            <p><strong>3) 노년</strong></p>
                                                    <div  style=" background-image:url(../images/about/news.png)">
                                            <p class="news">
                                                <br>
                                           
   한국 노인의 자살률은 10만 명 당 120명으로 경제협력개발기구(OECD)국가 중 1위다.<br>
                                                 이는 OECD 평균인  10만 명 당 18명보다 6배나 높은 수준이다.<br>
 한 사회복지 전문가는 “노인 자살 충동의 가장 큰 원인은 경제적 빈곤, 신체·정신적 장애와 질병, <br>
                                                소외와 고독”이라며 “사회 전반적인 빈부 격차가 갈수록 심화하다 보니 타인과 비교를 통한 자괴감도 더 커지고 <br>
                                                이것이 자살로 이어지고 있다”고 분석했다.더는 경제생활을 하지 못하는 노인이 신체·정신적 장애와 질병 등으로 <br>
                                                자식들에게 짐이 된다고 느낀 후 의식주나 의료 처치 등 최소한의 자기보호도 하지 않는 노인도 늘고 있다.<br>
자포자기 심정으로 자신을 스스로 내버려두는 ‘자기 방임’ 학대 노인은 심각한 경우 극단적인 길로 접어들 가능성이 <br>
                                                크기 때문에 반드시 관리가 필요하다.<br>
 60세 이상 노년층 가구에서 빈곤 문제도 크게 늘었다. 통계청의 자료에 따르면 2011년에는 빈곤했으나 2014년에는<br> 
                                                빈곤하지 않게 된 비율은 18.9%밖에 되지 않았다. 이는 20~50대가 모두 절반이 넘게 빈곤에서 탈출한 데 비해 현저히<br>
                                                낮은 수치다. 가출이나 노숙 등으로 힘든 생활을 이어가는 경우도 많고, 2014년에도 4년 전의 빈곤상태를 탈출하지 못하는<br>
                                                 가구가 81.1%나 돼 노인 가구의 빈곤 상태 고착화가 심각한 것으로 나타났다.<br><br>
<span style="float:right">한국의 노인 자살률 OECD 1위…고착 된 빈곤 문제</span>
                                                <br>
                                                <br>
                                           </p>
                                                </div>
                                           <br>


                                           
                                                <br />
                                                 <br />
                                                 <br />
                                                <br />
                                                    </div>  

                                    </div>




                                    <div id="meu03">
                                        <div class="mab10">
                                           <!-- <img src="/images/about/c4_title03_1.gif">
                                        </div>
                                        <div class="mab20" style="text-align: justify;">
                                        </div>
                                        <div class="mab20" style="text-align: justify;">
                                            <p>
                                                2. 아래 두 글에서 달빛 요정과 쌍용자동차 노동자들이 복지국가에서 살았다면 어떻게 되었을지 조사해보고 이들이 어떻게 행복을 추구해야 할지 생각해보자.
                                            </p>

                                        </div>
                                        <div class="c4_txt mab20">
                                            <p>"세상이 정말 좋아졌나봐. 나 같은 것도 가수랍시고 판을 냈어" (달빛요정역전만루홈런 '도토리' 中)</p>
                                            <p>지난 6일 세상을 떠난 원맨 밴드 '달빛요정역전만루홈런'(이하 달빛요정) 이진원 씨. 그는 '인디 뮤지션'이라고 불렸다. 홍익대학교 근처 소규모 클럽을 중심으로 활동하는 다양한 장르의 음악인을 거칠게 한 데 묶는 말이다. 그는 '세상이 정말 좋아졌나봐'라고 노래했지만 그의 사후에 비춰진 문제들은 현실이 정반대였음을 드러낸다.</p>
                                            <p>그는 2003년 자체 제작한 1집 &lt; 인필드 플라이 &gt;가 입소문을 타고 1599장이나 팔리면서, 수록곡이 이동 통신사 통화 연결음 서비스에 등록되고 이듬해 정식 유통 앨범을 재발매하는 등 거대한 '대중음악 시장'에 편입됐다. 싸이월드 미니홈피의 배경 음악으로 인기를 끌고, 일간지와 인터뷰도 했지만, TV 예능 프로그램에 나와 웃음을 끼워 파는 대중가수는 될 수 없었다. </p>
                                            <p>........(중략)........</p>
                                            <p>올해 초 EP(미니앨범) &lt; 전투형 달빛요정-프로토타입 에이 &gt;를 낸 직후 음악 웹진 &lt; 음악취향 Y &gt;와 가진 인터뷰에서 그는 "더 대중적인 노래를 만들어서 히트를 쳐야 노후 보장이 되고 그럴 텐데, 지금은 이 상황에 만족(한다)"고 말했다. "'내가 음악을 하고 있다'는 생각"을 강조하면서. 돈이 많이 벌리는 음악보단 자신이 행복할 수 있는 음악을 택했음을 표현한 것이다. 그러나 문제는 이 선택의 기회비용이 뮤지션으로서의 생존을 위협하는 수준이라는 데 있었다.<br>
                                                - 프레시안 안은별 2010.11.09. -</p>

                                        </div>

                                        <div class="c4_txt mab20">
                                            <p>
                                                &lt; "앵커 멘트 &gt;
                                                <br>
                                                철탑에서 고공농성을 해오던 쌍용자동차 해고 노동자들이 170일 만에 내려왔습니다. 국정조사와 해고자 복직을 외치면서 15만4천 볼트 고압 전류가 흐르는 송전탑에 몸을 실었지만 얻은 것은 정치권의 약속 위반과 아픈 몸이었습니다.
                                            </p>
                                            <p>
                                                [한상균 전국금속노동조합 쌍용차지부 전 지부장]<br>
                                                "이 사회가 갑자기 갑과 을의 관계로 요동치고 있습니다. 사실 다 아시지 않습니까. 이 시대의 갑과 을이 그런 언론의 뉴스거리로 전락하고 있는 그런 현상들이 아니라 해마다 잘려도 잘린다고 말도 못하고 일터에서 쫓겨나는 십만이 넘는 해고노동자들과 이제 신분 차별을 넘어서 노예로 고착화되고 있는 천만 비정규직의 절규들이 갑과 을의 관계가 아닐까요."
                                            </p>
                                            <p>
                                                한상균, 복기성. 4년 동안 싸워온 쌍용차 해고자인 그들의 막다른 선택은 송전탑이었습니다. 쌍용차 노동자 2646명을 내보내는 과정은 폭력적이었습니다. 마치 전쟁을 방불케 하는 진압작전이었습니다. 그리고 해고 이후 24명이 목숨을 잃었습니다. 해고자들은 거리와 광장에서 외쳤고 목숨을 건 단식도 했습니다. 결국 마지막이라 믿으면서 15만 볼트 송전탑에 몸을 실었습니다. 작년 11월 20일 새벽입니다.
                                                <br>
                                                - 뉴스타파 2013년 5월 10일 -
                                            </p>

-->
                                        </div>
                                    </div>


                                    <div id="meu04" style="display: none;">
                                        <div class="mab10">
                                           <!-- <img src="/images/about/c4_title04_1.gif">
                                        </div>
                                        <div class="c4_txt mab20">
                                            부탄과 덴마크, 모두 행복지수 1위라고 하면 자주 거론되는 나라들이다.
                                            <br>
                                            1) 이 두 나라의 어떤 공통점들이 그 나라 국민들을 행복하게 하는지에 대해서 자신의 생각을 밝히고,<br>
                                            2) 자신은 이 두 나라 중 어느 나라에서 살고 싶은지, 그 이유를 서술해보자.
                                            <br>
                                            <br>
                                            <p class="grn_txt">
                                                ※참고자료 : EBS 지식채널e – 별것 없는 나라(부탄이야기)<br>
                                              <a href="http://www.ebs.co.kr/tv/show?courseId=BP0PAPB0000000009&amp;stepId=01BP0PAPB0000000009&amp;lectId=3126734" target="_blank" style="color:#458132;">
                                                   <strong> http://www.ebs.co.kr/tv/show?courseId=BP0PAPB0000000009&amp;stepId=01BP0PAPB0000000009&amp;lectId=3126734 </strong>
                                               </a>
                                            </p>
                                            <div><img src="../images/about/04_04.jpg" alt="부탄과덴마크" style="width:652px;"></div>
                                        </div>-->

                                    </div>





                                    <!--        <div id="meu05" style="display: none;">

            <div class="mab10">
                <img src="/images/about/c4_title05_1.gif" /></div>
            <div class="mab20">
                <p>
                    트리나 폴러스의 『꽃들에게 희망을』을 보면 줄무늬 애벌레는 의미 있는 삶을 찾기 위해 자신의 터전인 나무를 벗어나 길을 찾다가 모두가 올라가는 기둥을 만난다. 그리고 꼭대기에 무엇이 있는지 알지 못한 채 그 기둥에 다른 벌레를 밟고 올라가지만 꼭대기에 아무 것도 없는 것을 발견한다. 결국 줄무늬 애벌레는 노랑애벌레의 인도로 자신에게 나비가 될 수 있는 성질이 있음을 알고 나비가 되어 자유롭게 날아다닌다.<br />
                    <br />

                    나비가 된 애벌레들은 현실을 포기하고 날아가 버린 것일까? 경쟁에서 벗어나 자신의 행복을 찾아낸 것일까?
                </p>

            </div>

            <div class="c4_txt mab20" style="text-align: justify;">
                <p>
                    <span class="f_bold">(가)</span> 2013년 교육부 보도자료<br />
                    <br />
                    <p class="c4_center f_bold">
                        <img src="/images/about/c5_img01.gif" /></p>
                </p>


                <p>
                    <span class="f_bold">(나)</span> 청소년인권행동 아수나로[ASUNARO] <sup><span class="grn_txt">1)</span></sup><br />
                    <br />

                    2004년 설립된 '청소년인권연구포럼 아수나로[ASUNARO]'를 모태로, 2006년 2월 18일 출범하여 현재까지 활동하고 있는 대한민국의 청소년 인권단체이다. 아수나로라는 이름은 무라카미 류의 소설 『엑소더스』에 나오는 청소년 단체의 이름에서 따 왔으며, '측백나뭇과의 상록 교목'이라는 사전적 의미와 함께 '불멸'·'불사'라는 뜻을 가지고 있다. 일체의 권위를 거부하고 진정한 평등과 민주성을 지향하기 때문에, 모임대표 등 직위 자체가 아예 없고 본부도 두지 않는다는 것이 특징이다. 큰 사안의 일은 일이 생길 때마다 팀을 꾸리고 '담당'이라는 것을 정해 일을 처리하는 것이 일반적이다.
                </p>

                <p>
                    <span class="f_bold">(다)</span> 흥덕고 <sup><span class="grn_txt">2)</span></sup><br />
                    <br />

                    (전략) 학교는 이들에게 공부를 강요하지 않았다. 대신 더불어 사는 협동과 공동체험의 장을 마련해 줬다. 교사들에게 학생들은 통제와 관리의 대상이 아닌 더불어 삶을 나누고 함께 성장하는 구성원들이었다. 감화를 받은 학생들도 선생님은 물론 친구들도 존중하기 시작했다. 나아가 서로 가르쳐주고 배려하면서 자발적으로 공부하기에 나섰다. 그 결과 이번 대학입시에서 4명을 제외한 졸업생 전원이 대학에 입학하는 기적을 이뤄냈다. '꼴찌들의 반란' '꼴찌들의 희망가'를 부른 것이다. (후략)<br />
                    <br />

                    (포토기사 발췌) '존중·배려·나눔'으로 일으킨 용인 흥덕고의 기적 개교 당시 '문제아'가 상당수였던 경기 용인 흥덕고 1기 학생 거의 전원이 올해 대학 새내기가 된다. 부모님과 선생님의 속을 무던히도 썩이던 그들이 이젠 성장의 아픔을 딛고 '꼴찌들의 희망가'를 부르고 있다. 교사들이 학생들을 통제와 관리의 대상이 아닌 더불어 삶을 나누고 함께 성장하는 구성원으로 대한 결과다. 학생들도 공동체 학생생활문화를 통해 친구에 대한 존중과 배려, 나눔으로 함께 사는 배움을 실천했다. 흥덕고는 공교육의 정상화를 지향하는 경기도 혁신학교다. 전교 1등을 다투던 두 명 등 3학년 한현수·신승현·김지수·변지훈 학생(왼쪽부터)이 새해를 하루 앞둔 31일 그동안 공부해온 교실에서 활짝 웃고 있다.
                </p>

                <p>
                    <span class="f_bold">(라)</span> 금산간디학교 <sup><span class="grn_txt">3)</span></sup><br />
                    <br />

                    (우리학교는
                    <사랑과 자발성>을 교육 철학으로, <행복한 학교>를 만들기 위해 2002년 개교한 고등과정에 이어, 2008년 중학과정이 개교하여 중고등과정을 함께 운영하는 비인가 대안학교입니다. 인격적인 배려와 책임의식을 바탕으로 한 자유로운 생활을 학교문화로 하며, 학생 스스로 자신의 길을 완성해가는 자기 주도적인 학습을 강조합니다. <br />
<br />

  학생 개인의 잠재력에 근거한 다양한 선택을 존중하며, 학생 각자가 자신의 분야에서 탁월성을 발휘할 수 있도록 유연하고 다양한 교육과정을 운영합니다.<br />

  금산간디학교는 충남 금산군 남이면, 아름다운 진악산 자락에서 대안적인 교육과 문화를 실천하고자 하는 마을학교입니다. 학교가 마을 속에 위치하여 마을의 인적, 물적 자원과 학교 교육과정이 결합하여 교육 커뮤니티를 형성하고 있습니다. <br />
<br />
                    소유와 지위를 추구하는 경쟁적이며 서열화된 교육 방식을 지양하고, 더불어 살아가며 봉사하는 삶을 추구하는 대안문화의 창조자를 양성하고자 합니다. 
  이를 위해 특성있는 6학기 교육과정을 운영하고 있으며, 오전에는 지식교양 수업을 중심으로 하고, 오후에는 감성, 자립 수업을 중심으로 합니다. 특히 금산으로 이전하며 자기발견과 진로찾기를 강화했습니다.
                </p>

                <p class="grn_txt">
                    1) 위키백과 http://ko.wikipedia.org/wiki/<br />
                    2) 경향신문(2012.12.31.) http://news.khan.co.kr/kh_news/khan_art_view.html?artid=201212312223515&code=210100
                <br />
                    3) 금산간디학교 학교소개 http://www.gandhifree.net/
                </p>
            </div>


            <div class="mab20">
                <p>자료 (가)에 의하면 대안학교는 인가학교가 52개교, 미인가 학교가 185개교 있다. 공교육에 부적응하여 어쩔 수 없이 대안학교를 선택한 경우도 있지만 적극적으로 다른 교육을 선택하거나 홈스쿨링을 하는 학생의 수가 늘어가고 있다.</p>
                <p>적극적인 대안 교육은 자료 (나)처럼 대개 경쟁보다는 공동체를 지향하고 생태와 평화에 가치를 두며 주입식 보다는 체험위주의 교육을 하고 있다. 정부의 지원이 없거나 적은 상태에서 학교의 재정을 학부모에 의존하다보니 학부모의 재정 부담이 커서 '귀족학교'라는 말도 나오기도 한다. 홈스쿨링의 경우도 대개 가정이 경제‧문화적인 여유가 있는 경우가 많다.</p>
                <br />

                <p>한편, 어떤 학생들은 공교육 속에 있으면서 자료 (다)의 '아수나로'처럼 동아리 활동이나, 학생회 활동을 이용하여 공교육에서 어려운 부분을 스스로 해결하거나 대안을 모색하고 실천하고 있기도 하다. 또한 자료 (라)의 '흥덕고'처럼 존중과 배려와 나눔으로 공교육의 새로운 가능성을 열어두기도 한다.</p>
                <br />

                <p>우리의 행복을 찾기 위해서 입시교육의 굴레에서 탈출할 수 있는 방법은 무엇인가? 당장 학교를 그만 두고 대안학교를 찾거나 홈스쿨링을 하며 자유로운 배움을 찾아야 하는가? 학교에서 숨 쉬며 행복을 만들어갈 공간을 우리가 열 수 있는 방법은 있는가?</p>

            </div>



        </div>-->

                                </td>
                            </tr>
                        </tbody></table>

                    </td>
                </tr>
            </tbody></table>
        </div>
    </div>
  </div>
  <!-- Contents -->
</div>
<!-- //CENTER -->
<hr />




<!-- BOTTOM -->
<!--#include file=../main/bottom.asp-->
<!-- //BOTTOM -->
</body>
</html>
