<%
part1 = "01"
part2 = "03"
%>

<!--#include file=../main/top.asp-->
<hr />




<!-- CENTER -->
<div class="wrapper">
    <!-- Left -->
   <div class="Left">
        	<h2>논술토론한마당소개</h2>
            <ul class="menu">
            	<li><a href="../about/about01.asp">한마당소개</a></li>
            	<li><a href="../about/about02.asp">행사개요</a></li>
            	<li class="on"><a href="../about/about03.asp">18회 주제제안문</a></li>
            	<li><a href="../about/about04.asp">소주제</a></li>
            	<li><a href="../about/about05.asp">필독서</a></li>
            </ul>
        </div>
    <!-- Left -->

    <!-- Contents -->
    <div class="Contents">
        <div class="Sub_top S_bg01">
            <div class="Location">
                <span><img src="../images/location/icon_home.gif" style="padding-right:5px;" alt="" /> 홈 <img src="../images/location/icon_arrow.gif" style="padding:4px 5px;" alt="" /> 논술토론 한마당 소개 <img src="../images/location/icon_arrow.gif" style="padding:4px 5px;" alt="" /> <b>18회 주제제안문</b></span>
            </div>
            <h2>
                <img src="../images/location/title01_03.gif" alt="18회 주제제안문. 18회 한마당 주제선정에 대한 안내문입니다." /></h2>
        </div>

        <div class="sub_Content">
            <h3 class="normal_subj">주제제안문</h3>
            <img src="../images/about/about_img01.jpg" alt="청소년 행복을 말하다" class="mab30" />
            <div class="story">
                <div>
                    &nbsp;20년 전 지구의 평화는 ‘정의의 이름으로 용서하지 않는 달의 요정 세일러 문’이 지켰다. 세일러 문이 없는 지금 한국에 정의가 머무는 현주소는 어디인가? 안타깝지만 현실은 ‘내부자들’에 나오는 안상구의 대사 ‘정의? 대한민국에 그런 달달한 것이 남아 있기는 한가?’라는 냉소 그대로이다. 
					2017년 1월 19일 새벽 4시 55분 서울 중앙지법 조의연 영장전담 부장판사는 430억 뇌물공여혐의로 박영수 특별검사팀이 청구한 이재용 부회장의 구속 영장을 기각했다. 
					법리를 꼼꼼하게 검토한 조의연 판사의 기각 사유는 "대가 관계와 부정한 청탁 등 현 단계에서 충분한 소명이 이뤄지지 않았고 구속의 사유와 필요성을 인정하기 어렵다"며 이재용 부회장의 구속 기각 이유를 전했다. 특이한 사실 하나는 이부회장의 일상생활이 구치소 생활에 적응하기 힘든 면(?)도 고려했다는 인권을 최대한 배려한 부분이다. 이에 앞서 2016년 9월 조 판사는 검찰이 1700억원대 횡령·배임혐의로 구속영장을 청구한 신동빈 롯데그룹 회장의 영장을 “법리상 다툴 부분이 있다”는 이유로 기각한 바 있다. 추가로 배출가스 조작 사건에 연루된 폴크스바겐 박동훈(65) 전 사장, 존 리(49) 전 옥시 대표 등 기업 관계자들의 구속영장을 기각했다. 기업인의 인신구속에 신중한 판결이었다.<br /><br />
					&nbsp;그러나 법원이 늘 신중한 판결만 내리지는 않는다. 그 전날인 18일 서광주지방 고등법원 전주 제1민사부(재판장 함상훈)는 버스기사 이모씨가 버스회사를 상대로 낸 해고 무효확인 소송 항소심에서 1심의 판결을 취소하고 원고의 청구를 기각했다고 밝혔다. 이 씨는 2014년 1월3일 완주발 서울행 시외버스를 운전하던 당시, 손님 4명이 현금으로 낸 버스비 4만6400원 중 4만4000원만을 납입했다는 이유로 해고됐다. 사측은 당시 "횡령한 돈의 액수가 중요한 것이 아니다. 행위 자체에 무게를 둬 해고를 최종 결정했다"고 설명했으나 이 씨는 "잔돈이 부족한 손님들이었다. 그리고 회사에 4만4000원으로 보고한 것은 단순한 계산 착오였다"라고 반박했다.
					이 두 판결에 대한 대다수 사람들은 ‘유전무죄, 무전유죄’, “법 앞에 ‘만인’이 평등한 것이 아니라 ‘만 명만’ 평등하다”라는 말을 실감했다는 반응이다. 법은 하나이지만 그 법이 현실에 드러나는 모습은 천 가지 만 가지이다. 
					이재용부회장의 영장기각은 ‘만 명’에 속하지 않는 이들이 수의를 입은 이부회장의 모형물과 촛불을 든 채 항의와 분노의 법 정서를 나타내는 집회와 행진으로 이어졌다.
					그 뒤 특검의 영장 재청구에 이어, 2월 17일 법원은 이부회장의 구속영장을 발부했다. 
					비로소 대한민국의 헌법 가치를 실현한 것이다. 대한민국 헌법 제11조 1항은 ‘모든 국민은 법 앞에 평등하다. 누구든지 성별·종교 또는 사회적 신분에 의하여 정치적·경제적·사회적·문화적 생활의 모든 영역에 있어서 차별을 받지 아니한다.’이고, 2항은 ‘사회적 특수계급의 제도는 인정되지 아니하며, 어떠한 형태로도 이를 창설할 수 없다.’이다.
					물론 재판의 결과는 별개이지만, 여기서 국가의 주권자인 국민이 배운 한 가지 내용은 19세기 독일의 법철학자 예링의 ‘권리를 위한 투쟁’의 금언이다. 예링은 ‘법의 목적은 평화이며, 평화를 얻는 수단은 투쟁’이고, ‘법의 생명은 투쟁’이며, ‘권리를 포기하는 것은 도덕성의 자살’이라는 경고를 끊임없이 제기했다.<br /><br />
					서양에서 법의 여신과 정의의 여신은 동일한 신이다. ‘Dike’는 그리스어로 ‘정의’ 또는 ‘정도(正道)’를 뜻하며 그리스신화에 나오는 정의의 여신이다. 다시 로마 신화에 유스티티아(라틴어: Justitia)라는 이름으로 등장한다. 라틴어로 정의를 의미하며, 이 이름에서 영어의 정의를 뜻하는 ‘저스티스(Justice)’가 유래했다. 
					‘디케(Dike)’는 선과 악을 가리는 저울을 들고 있고, ‘유스티티아’는 저울과 칼을 들고 눈을 가리는 형태로 서 있는 현대 법의 여신상의 모태가 되었다. 
					한국의 대법원에 있는 여신상은 서양의 두 여신상과 형태가 다르다. 우리 전통 의상을 입은 채 오른손에 저울을, 왼손에는 법전을 들고 눈을 가리지 않은 채로 앉아 있다. 눈은 가리지 않은 것이 진실을 똑바로 쳐다보기 위한 것이라는 법원의 설명에도 불구하고 눈을 크게 뜨고 사회를 바라보는 사람들은 한국의 정의의 여신상을 ‘눈을 뜨고 상대의 신분에 따라 판결을 할 이유를 법전에서 찾고, 그 법조차 집행할 의지와 힘조차 없어 묵묵히 앉아 있다’고 현실의 모습을 빗대어 얘기한다.<br /><br />
					&nbsp;‘정의’의 이야기는 일찍이 동․서양에 등장한다. ‘논어’에는 ‘정치는 정의로워야 한다-정자정야(政者正也)’고 했고, 플라톤의 ‘국가(Politeia)’에서 트리시마코스는 ‘정의는 강자의 이익이고, 강자는 법을 통해 정의를 실현한다’고 주장한다. 이에 소크라테스는 여러 가지 비유와 논거를 사용하여 ‘공화국을 만드는 우리의 목적은 특정 계급이 행복한 세상이 아니라 구성원 모두가 가장 큰 행복을 누리는 세상을 만드는데 있다’라는 결론을 뽑아낸다. 이로부터 비롯한 동․서양의 정의의 개념은 하나의 전통처럼 끊어지지 않고 죽 이어져 온다.
					정의의 다른 이름은 ‘공정(公正)’이다. 중국 최초의 문자학 서적 ‘설문해자’에는 “공(公)은 ‘팔(八)’과 ‘사(厶)’로 구성되어 있다”, “스스로를 둘러싼 것을 나눈다는 의미로 ‘공(公)’자를 만든다[八厶爲公]”고 하였고, 덧붙여 “사(私)자는 원래는 ‘사(厶)’로 썼는데 금자(今字)인 ‘사(私)’가 유행하면서 ‘사(厶)’는 없어졌다. ‘사(私)’는 벼(지금의 재물)를 부르는 말이다. ‘사(厶)’는 간교하게(자신을 위해) 둘러싼다는 뜻이다”로 규정했다. “정(正)은 옳다는 뜻이고, 정(正)의 고문은 상(上)과 지(止)로 구성되어 위(지배계급)가 멈추는 것이 정(正)이라 하였다.”
					이 문자의 해석에서 보면 정의는 본디부터 현대의 정의 개념 가운데 핵심인 ‘분배의 정의’를 가리키며, ‘분배의 정의’는 새로운 개념이 아니라, 고대부터 존재한 우리가 쉽게 놓아버린 공동체의 핵심 개념이다. 
					그러나 현실은 책 속의 설명과 해석은 이상이었고 인간세계의 실상은 수직사회(계급사회)를 벗어나 수평사회(민주공동체)로 가기 위한 노력과 개혁은 번번이 실패하였다.<br /><br />
					&nbsp;정의로운 사회는 정의를 실현할 수 있는 사회를 말한다. 정의를 실현하는 일은 공정의 기준을 충족하는 일이다. 파이를 가장 공정하게 나누는 방법은 한 사람은 자르고, 다른 이가 선택하는 것이다. 쉽게 말해 분배의 기준을 정하고, 그 선택은 자유로워야 한다.
					최소한 사회의 정의 실현은 ‘경제’, ‘교육’과 ‘미래예측’ 세 가지 기준으로 공정성을 측정할 수 있어야 한다.
					2017년 2월 9일 서강대에서 열린 경제학 공동학술대회의 전체회의에서 장하성 고려대 교수는 지난 25년간 국가 경제는 성장했으나 “함께 잘사는 정의로운 경제”를 만드는 데 실패했으며 “국민을 잘살게 한다는 목적을 상실하고 ‘나라 경제가 잘되면 나도 잘살게 된다’는 믿음도 배신했다고 준열하게 진단했다.
					장 교수가 제시한 자료를 보면, 1990~2015년 국내총생산(GDP) 누적성장률은 249.0%인 반면 ‘평균 가계소득’ 누적증가율은 90.5%에 그친다. 거기에다 성장의 과실은 누가 가져갔을까? 국민총소득 중에서 가계 몫은 1990년 71.6%에서 2015년 62.0%로 줄었다. 반대로 기업소득 비중은 1990년 17.0%에서 2015년 24.6%로 늘었다. 자본을 가진 기업과 주주의 몫이 지속적으로 증가한 셈이다.
					교육에서는 이미 ‘수저론’이 자리 잡고, 대세가 되었다. ‘개천에서 용 나던 시절’은 지나고, 그 개천은 이미 다 말라 버려 어디에도 없다. 1969년 ‘중학교 무시험제도’나 1974년 ‘고교평준화정책’이후 끊임없이 기득권이 입맛대로 교육제도를 꿰맞춘 결과 ‘특목고·자사고 전성시대’가 가져온 일반고 위축 시대를 맞아 교육의 계층 사다리 기능은 허울만 남았다.<br /><br />
					&nbsp;미래에 대한 예측은 이미 ‘3포세대(연애, 결혼, 출산 포기)’, ‘4포세대(연애, 결혼, 출산, 인간관계 포기)’, ‘5포세대(4포 더하기 내 집 마련)’, ‘7포세대(5포 더하기 꿈, 희망)’에서 ‘n포세대’로 진화하는 모습을 많은 이들은 힘없이 바라보고만 있다.
					모든 것을 포기한 이들이 쉽게 선택하는 ‘대구 지하철 방화’, ‘남대문 방화’, ‘시내버스 방화’ 이른바 ‘분노 범죄’가 정의와 공정성이 없는 사회가 도달하는 종착점이라는 사실을 명약관화하게 알 수 있다.
					‘자발적 복종’의 저자 ‘보에시’는 정의를 실현하기 위해서는 복종을 딛고 설 수 있는 용기가 필요하다고 했다. 이 용기는 누구나 배우고 깨달으면서 몸에 붙인다고 했다. 모든 이들이 가지는 미래의 정의에 대한 전망이 현재의 우리 태도를 결정한다. 
					우리는 이 땅에 산소처럼 모든 이들이 정의로 숨 쉬는 그 날의 주인공인 청소년에게 또 하나의 화두를 내민다.‘청소년, 정의를 말하다’


                </div>
            </div>
        </div>
    </div>
    <!-- Contents -->
</div>

<!-- //CENTER -->
<hr />




<!-- BOTTOM -->
<!--#include file=../main/bottom.asp-->
<!-- //BOTTOM -->
</body>
</html>