<%
part1 = "01"
part2 = "03"
%>

<!--#include file=../main/top.asp-->
<hr />




<!-- CENTER -->
<div class="wrapper">
    <!-- Left -->
   <div class="Left">
        	<h2>논술토론한마당소개</h2>
            <ul class="menu">
            	<li><a href="../about/about01.asp">한마당소개</a></li>
            	<li><a href="../about/about02.asp">행사개요</a></li>
            	<li class="on"><a href="../about/about03.asp">19회 주제제안문</a></li>
            	<li><a href="../about/about04.asp">소주제</a></li>
            	<li><a href="../about/about05.asp">필독서</a></li>
            </ul>
        </div>
    <!-- Left -->

    <!-- Contents -->
    <div class="Contents">
        <div class="Sub_top">
            <div class="Location">
                <span><img src="../images/location/icon_home.gif" style="padding-right:5px;" alt="" /> 홈 <img src="../images/location/icon_arrow.gif" style="padding:4px 5px;" alt="" /> 논술토론 한마당 소개 <img src="../images/location/icon_arrow.gif" style="padding:4px 5px;" alt="" /> <b>19회 주제제안문</b></span>
            </div>
			<h2>
				<strong>19회 주제제안문</strong>
				<span>19회 한마당 주제선정에 대한 안내문입니다.</span>
			</h2>
        </div>

        <div class="sub_Content">
            <h3 class="normal_subj">주제제안문</h3>
            <img src="../images/about/about_img01.jpg" alt="청소년 통일과 평화를 말하다" class="mab30" />
            <div class="story">
                <div>
					<strong style="font-size: 14px;">『통일과 평화는, 봄에 씨 뿌리고 가을에 열매 맺는 겨레의 큰 농사이다.』</strong><br /><br />
                    &nbsp;19년을 이어온 ‘논술토론 한마당’, 한 해만 더하면 강산이 두 번 변하는 20년이다. 그동안 우리사회에 토론문화가 자리 잡는데 작은 주춧돌 하나는 놓았다고 믿는다. 기획위원회는 2018년, 올해부터 ‘논술토론 한마당’에 변화를 주었다. 첫째는 예선부터 결선까지 경쟁을 중심으로 한 이전의 진행 방식을 비경쟁으로 바꾸었다. 둘째는 토론이 학교에서 뿌리내릴 수 있도록 교육의 한 주체인 교사들이 많이 참여할 수 있도록 ‘논술토론 교사한마당’을 같이 한다. <br />
            					이에 더하여 변화의 한 부분으로 정한 주제는 ‘청소년, 통일과 평화를 말하다’이다. 이 주제를 정한 이유는 우리 사회를 중심으로 “‘지금 여기’에 가장 긴요한 문제가 무엇인가?”에 답한 결과이다. 
								지금 통일에 대한 열망이 절실하거나 뜨거워 이 주제를 선택한 것이 아니라, 청소년뿐 아니라 일반 성인들도 지난 몇 년 동안 ‘통일에 대한 열망’보다  ‘통일을 하지 않아도 좋다’는 최악의 ‘통일 의식’이 늘어나는 경향 때문이다. 통일을 반대하는 의식보다 무서운 것이 무관심하거나 분단을 일상화하는 일이다.<br />
            					그보다 더하게 세대 간의 차이를 느끼게 한 일은 평창올림픽 남북한 단일팀 구성이 애써 준비한 아이스하키 선수들에게 피해를 줄 수 있어 공정하지 못하다는 의견에 동의한 20대가 76.2%나 되었다.( 「한겨레 21」, ‘20대는 왜 문을 박찼나’, 제1201호, 18.02.27) <br />
            					일상에서 경쟁을 내면화하고, 청년들이 일자리에서 소외된 결과가 통일을 거세게 배격하는 결과로 드러났다. 우리 사회는, 학교는, 청년은, 기성세대는 통일과 평화를 너무 몰랐다. 누구도 알려주지 않았다. 그동안 신뢰감을 기본으로 한 인정과 존중보다는, 적대감을 가지고 정복과 퇴치만을 가르치고 배웠다.<br />
            					‘통일(統一)’의 사전 의미는 ‘나누어진 것들을 합쳐서 하나의 조직ㆍ체계 아래로 모이게 함.’ 또는 ‘여러 요소를 서로 같거나 일치되게 맞춤.’이란 기본 의미를 가지고 있다. 상대어로는 ‘분단(分斷)’으로 ‘동강이 나게 끊어 가름’이란 뜻을 가지고 있다. 이 둘 가운데 어떤 상태가 더 자연스러운 낱말인지는 각 개인의 가치에 따라 다르게 판단하더라도 일반 사회의 지향점이 분단이 아니라 통일임은 뚜렷하게 알 수 있다.<br />
            					물론 통일을 이루는 그 자체가 종착지는 아니다. 지구에서 마지막 분단국인 우리 사회가 다른 국가나 사회처럼 구성원 모두가 분단이 통제한 삶을 벗어나, 자유롭고 평화로운 일상이 우리의 종착지여야 한다.<br />
								그래서 다시 ‘평화(平和)’를 또 하나의 주제로 올렸다. ‘평화(平和)’는 그 자체가 ‘평온하고 화목함.’이라는 절대(絶對) 개념과, 다시 ‘전쟁, 분쟁 또는 일체의 갈등이 없이 평온함. 또는 그런 상태.’라는 상대(相對) 개념을 가지고 있다. 우리는 이 가운데 절대 개념으로서 ‘평화’에 대해 토론을 해보고자 우리 사회에 낯설고 서툰 이 주제를 함께 선택해서 올린다.<br />
								‘용기의 심리학자’인 ‘알프레드 아들러’는 인간은 행복하기 위해 ‘자기 수용, 타자 신뢰, 타자 공헌’ 세 가지를 모두 갖춰야 한다고 행복의 조건으로 제시했다. 이 세 가지 기준이 이번 토론 과정에 들어맞을 듯하다.<br />
								지금 있는 그대로의 상태(자신), 곧 분단과 불화의 상태를 받아들이고, 상대가 적이 아니라 신뢰와 존중의 동등한 통일의 파트너라는 것을 믿어야 하며, 우리 통일의 당사자, 남․북이 스스로 존재만으로도 다른 이에게 공헌할 수 있다는 것을 먼저 내세워야 한다.<br /><br />
								&nbsp;지금까지 우리의 통일 양상을 다음과 같이 정리할 수 있다.<br />
								“통일정책은 남북관계의 성격에 따라 달라져왔다. 남북관계는 분단이후 1972년 7․4남북공동성명까지 ‘대결의 시대’, 1972년부터 1992년 남북기본합의서까지 ‘대화가 있는 대결과 제도적 합의의 시대’, 2000년 남․북정상회담 이후부터 2007년까지 ‘접촉의 시대’, 2008년부터 2016년까지 ‘제재의 시대’로 구분할 수 있다(『70년의 대화』, 김연철, 304쪽)”<br /><br />
								&nbsp;‘오라 남으로, 가자 북으로, 만나자 판문점에서’ 1960년 4.19혁명 이후 남한의 젊은이들에게서 나온 구호였다. 그 구호를 드디어 59년 만에 재현하였다. 이번에는 남북의 젊은이가 아니라, 남의 문재인 대통령과 북의 김정은 국무위원장, 남․북정상이 판문점에서 세계의 눈과 귀를 쏠리게 하였다.<br />
								통일과 평화의 물결은 3월과 5월 두 차례의 북․중 정상회담, 그 뒤 북․일정상회담을 예정하고, 6월 12일 싱가포르의 북․미 정상회담까지 세계의 모든 눈길은 한반도에서 전 세계로 퍼져 나가고 있다. 지금은 1953년 정전협정 이후 이 땅과 전 세계에 남․북의 통일 논의가 가장 활발하다. 그러나 정부 간 상층부나 정상의 만남이 진정한 통일과 평화를 가져오지 않는다.<br />
								곧 평화협정, 즉 협정으로 맺은 평화는 정치 협상의 결과이며, 평화협정을 맺는다고 해서 평화가 저절로 이루어지지는 않는다. 협정으로 맺은 평화보다 중요한 것은 ‘사실상의 평화’다. 사실상의 평화란 법․제도상 합의의 이행 과정을 포괄하며, 상호관계의 변화를 통해 분쟁의 원인을 근원으로 해결하는 일련의 과정을 의미한다. 당연히 분쟁과정에서 생긴 상처를 치유하는 과정도 필요하다. <br />
								그러나 이 중요한 통일논의에서 시나브로 존재감을 느낄 수 없는 당사자는 통일의 가장 큰 수혜자이자, 담당자여야 할 우리사회의 일반 구성원, 오천만 민중이다. <br />
								그동안 우리는 너무나 큰 북맹(北盲)이었다. 컴맹, 금맹(금융문맹) 교육은 학교에서, 사회 곳곳에서 하지만, 그 누구도 북한을 알려 주지는 않았다. 이제 그 일을 ‘논술토론 한마당’에서 우리 청소년에게 논의 마당을 열어주어 북맹에서 벗어나고자 한다. 이제 그동안 헛되이 썼던 분단비용을 한 알 한 알 귀중한 통일 씨앗을 심는 통일비용으로 써야 한다.<br />
								정해진 것은 없다. 이제 우리가 가야할 통일과 평화의 길은 루카치가 말한 것처럼 ‘별이 총총한 하늘’, ‘별빛이 그 길들을 훤히 밝혀주는 시대’, ‘별이 우리의 앞길을 비쳐주던 시대’가 아닌 ‘누구도 가지 않은’, ‘우리의 앞길을 스스로 비추어 가야하는’ 길이다.’<br />
								50여 년 전 민족시인 신동엽은 언제나 분단을 가슴 깊이 묻고, 이 절망을 걷어내기 위해 끝없이 다음처럼 노래했다.<br />
								껍데기는 가라./사월(四月)도 알맹이만 남고/껍데기는 가라.// 껍데기는 가라./동학년(東學年) 곰나루의, 그 아우성만 살고/껍데기는 가라.// 그리하여, 다시/껍데기는 가라./이곳에선, 두 가슴과 그곳까지 내 논/아사달 아사녀가/중립(中立)의 초례청 앞에 서서/부끄럼 빛내며/맞절할지니// 껍데기는 가라./한라(漢拏)에서 백두(白頭)까지/향그러운 흙가슴만 남고/ 그 모오든 쇠붙이는 가라.〈껍데기는 가라․1967년〉 <br />
								이제 다시 우리 청소년 모두 모여 신동엽 시인의 사자후처럼 당당하게 외치자. 외쳐 다시는 누구도 침범치 못할 ‘통일과 평화의 쇠붙이 없는 땅’을 만들자. <br />
								이제 세계가 지지하는 역사의 대전환기를 우리는 맞이한다. 비핵화를 넘어 종전선언을 함께하고 평화체제로 성큼 걸음을 내딛는다. 4월 27일에 남․북의 정상이 판문점, 평화의 집에서 이 땅에 평화선언과 통일의 봄을 외쳤다.<br />
								이미 평양에서 활짝 열린 <봄이 온다>가 남녘의 <가을이 왔다>를 약속하였다. 다시 이 땅에 단란했던 분단 이전의 그 날처럼, 통일과 평화를 활짝 열어젖힐 날을 기다린다.<br />
								이제 우리의 소명은  ‘통일’의 열정을 앙가슴에 담고, ‘평화’의 큰 선물을 남․북이 고스란히 들고, 삼천리 금수강산 온누리를 두 발로 힘차게 누빌 일이다.


                </div>
            </div>
        </div>
    </div>
    <!-- Contents -->
</div>

<!-- //CENTER -->
<hr />




<!-- BOTTOM -->
<!--#include file=../main/bottom.asp-->
<!-- //BOTTOM -->
</body>
</html>