<%
part1 = "01"
part2 = "03"
%>

<!--#include file=../main/top.asp-->
<hr />




<!-- CENTER -->
<div class="wrapper">
    <!-- Left -->
   <div class="Left">
        	<h2>논술토론한마당소개</h2>
            <ul class="menu">
            	<li><a href="../about/about01.asp">한마당소개</a></li>
            	<li><a href="../about/about02.asp">행사개요</a></li>
            	<li class="on"><a href="../about/about03.asp">17회 주제제안문</a></li>
            	<li><a href="../about/about04.asp">소주제</a></li>
            	<li><a href="../about/about05.asp">필독서</a></li>
            </ul>
        </div>
    <!-- Left -->

    <!-- Contents -->
    <div class="Contents">
        <div class="Sub_top S_bg01">
            <div class="Location">
                <span><img src="../images/location/icon_home.gif" style="padding-right:5px;" alt="" /> 홈 <img src="../images/location/icon_arrow.gif" style="padding:4px 5px;" alt="" /> 논술토론 한마당 소개 <img src="../images/location/icon_arrow.gif" style="padding:4px 5px;" alt="" /> <b>17회 주제제안문</b></span>
            </div>
            <h2>
                <img src="../images/location/title01_03.gif" alt="17회 주제제안문. 17회 한마당 주제선정에 대한 안내문입니다." /></h2>
        </div>

        <div class="sub_Content">
            <h3 class="normal_subj">주제제안문</h3>
            <img src="../images/about/about_img01.jpg" alt="청소년 행복을 말하다" class="mab30" />
            <div class="story">
                <div>
                    ‘헬조선’이라는 말이 유행하고 있다. 이 말은 2012년에 한 인터넷 커뮤니티에서 사용되었는데, ‘헬(Hell: 지옥)’과 ‘조선’의 합성어로 '한국이 지옥에 가깝고 전혀 희망이 없는 새로운 신분제 사회'라는 의미이다. 비정규직의 임금을 받고 살 수밖에 없는 ‘88만원 세대’론에서 3포세대(연애, 결혼, 출산을 포기), 5포세대(취업, 주택구입 포기), 7포세대(인간관계, 희망 포기)로 이어지는 더욱 암울한 현실에 대한 풍자다.<br />
										우리가 지금처럼 열심히 공부해서 대학에 간다면 우리는 안정된 일자리를 찾을 수 있고, 사랑하는 사람을 만나 결혼도 하고 집을 마련하여 차를 굴리며 자녀를 낳아서 잘 살 수 있을까? ‘헬조선’이 주는 답은 개인의 노력보다는 그 사람이 물고 나오는 수저의 색깔에 달려 있다는 것이다. 글로벌 금융위기 전인 2007년에 4년제 대학 취업률은 평균 70.3%였지만 2014년엔 58.6%로 떨어졌다.1) 취업도 하기 전에 흙수저 청년들은 빚을 떠안는다. 학자금 대출을 상환하지 못해 신용유의자2)가 된 청년의 수가 2009년 2만 2000명에서 2012년 4만 3000여 명으로 늘었다.3)<br />
										자산(부동산이나 주식 등)의 불평등 규모는 더욱 심하다. 2010~2013년 상위 1%가 보유한 자산 비중은 전체의 25.9%였다. 반면 하위 50%의 자산 비중은 2%에 그쳤다. 2000~2013년 기간에 상위 1%의 자산은 1.8배 증가했지만 하위 50%의 자산은 오히려 감소했다. 국민소득 대비 연간 상속액 비율도 80년대 연평균 5.0%에서 2010~2013년 8.2%로 증가했다.4) 개인이 노력해서 버는 것보다 물려받은 자산이 더 중요해지는 것이다.<br />
										현 30대의 연평균 세전소득인 3052만원을 한 푼도 쓰지 않고 14년을 꼬박 모아야 서울에 있는 국민주택규모를 살 수 있는 4억 2000만원을 마련할 수 있다. 부모가 증여세를 피해가며 집을 사주는 금수저가 아니라면, 이제 막 사회생활을 시작하는 흙수저의 젊은이들은 자신의 소득만으로는 도저히 집을 마련할 수 없게 된 것이다.<br />
										‘헬조선’의 암울한 풍경은 자살률과 출산율에서도 나타난다.10년 넘게 경제협력개발기구(OECD) 회원국 가운데 자살률은 1위이고 2014년 합계출산율은 1.25명으로 세계 최저 수준인 219위였다.5) 여기에 정치적인 불신도 더 해진다. JTBC의 최근 설문에 따르면 한국에 사는 것이 힘들다고 느낀 이유는 정부에 대한 불신이 46%로 가장 크다고 한다. 민주화의 퇴행으로 변화의 가능성이 보이지 않음으로써 한국 사회에 대해 더욱 깊은 절망감을 안게 된 것이다.<br />
										이것이 사실이라면 우리는 하던 대로 가만히 공부만 하면 되는가? ‘헬조선’은 과장된 이야기인가? 개발도상국에서 살아본 적이 없고, 자기 개발을 포기한 일부 청년들의 넋두리인가? 이것은 세대간의 갈등인가? ‘헬조선’은 청년만의 문제인가? 아니면 불평등의 문제인가? 살벌한 경쟁에서 이기기 위해 더욱 매진해야 하는가? 이 절망적인 사회를 벗어나기 위해 이민을 갈 수 밖에 없는가? 아니면 함께 희망을 찾아볼 어떤 방법이 있는가? <br />
										논술토론한마당은 우리 시대의 문제를 청소년의 시각으로 의심하여 숙고해보고 함께 토론하며 실천을 탐색해왔다. 올해 우리가 제안하는 논제는 ‘헬조선’이다. 우리 시대를 절망의 시대로 보는 이 키워드를 어떻게 이해할 것인지를 생각해보고 희망을 만드는 길을 함께 찾아보고자 여러분을 한마당에 초청한다. 잠시 고개를 들고 한 발짝 나와서 함께 손잡을 친구들을 찾으러 와 주기를 부탁한다. ‘이성으로 비관하고 의지로 낙관하라’는 한 혁명가의 말이 우리를 밝혀주는 등불이 될 것이다.
                </div>

                <div>
									<ul class="st_left">
										<li>1) 박종훈, ‘지상 최대의 경제 사기극, 세대전쟁’,<br />104에서 재인용, 박덕배, ‘에코부머의 3대<br />경제난,&lt;현대경제연구원 경제주평&gt;,<br />12-22,2012</li>
										<li>2) 과거 신용불량자와 같은 표현, 등재되면<br />신용거래에 제한이 생김.</li>
										<li>3) 박종훈, ‘지상 최대의 경제 사기극, <br />세대전쟁’,104</li>
										<li>4) 경향신문, 사설, 2015.11.17</li>
										<li>5) 연합뉴스, 2014.6.16</li>
									</ul>
                </div>
            </div>
        </div>
    </div>
    <!-- Contents -->
</div>

<!-- //CENTER -->
<hr />




<!-- BOTTOM -->
<!--#include file=../main/bottom.asp-->
<!-- //BOTTOM -->
</body>
</html>